{
  "books": [
    {
      "id": "1",
      "title": "على احد ان يراقب",
      "author": "إيثل لينا وايت",
      "Date": "Published, 1933",
      "url": "https://downloads.hindawi.org/books/92093071.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "الخوف يطار الفريسة هي رواية تشويق وجريمة للكاتبة إيثل لينا وايت، تدور أحداثها حول امرأة تجد نفسها في موقف مرعب حيث تصبح هدفًا لمطاردة مخيفة. الرواية تتميز بأسلوبها النفسي المشوق، حيث تتلاعب بالمخاوف البشرية والعزلة، مما يجعل القارئ يعيش حالة من الترقب والتوتر حتى النهاية.",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "2",
      "title": "ماذا يعني ان نفكر",
      "author": "مُطاع صَفَدي",
      "Date": "Published, 2002",
      "url": "https://downloads.hindawi.org/books/97506313.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "هذا الكتاب يعد من أبرز الإسهامات العربية الرائدة التي تهدف إلى خلق تفكير فلسفي عربي أصيل، حيث يعيد الأسئلة الفلسفية التقليدية إلى اللحظة السقراطية ببراءتها الأولى ودهشتها، ليتناولها بتحليل معمق ويبحث في شروط إنتاجها وأسباب فعاليتها. كما يركز على استكشاف اللامفكر فيه من الإشكاليات والقضايا الفلسفية. يناقش الكتاب مجموعة متنوعة من المواضيع، مثل طبيعة السؤال الفلسفي وفلسفة الجسد.",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "3",
      "title": "تاريخ القدس القديم",
      "author": "خزعل الماجدي",
      "Date": "Published, 2005",
      "url": "https://downloads.hindawi.org/books/72869585.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يستعرض هذا الكتاب تاريخ مدينة القدس القديمة، محاولًا أن يسلط الضوء على عراقتها وأهميتها عبر العصور المختلفة. من خلال دراسة ملامحها التاريخية والمعمارية والدينية، يهدف الكتاب إلى تقديم فهم أعمق لهذه المدينة المقدسة التي شكلت ملتقى للعديد من الحضارات والأديان. يبدأ الكتاب من العصور القديمة، مرورًا بتطورات المدينة في العصور الإسلامية والمسيحية واليهودية، وصولًا إلى واقعها المعاصر، ليكون بذلك مرجعًا غنيًا يساعد القارئ في اكتشاف أسرار القدس ومعالمها التاريخية العريقة.",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "4",
      "title": "قيامة شهرزاد",
      "author": "خزعل الماجدي",
      "Date": "Published, 1994",
      "url": "https://downloads.hindawi.org/books/63792570.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "مسرحية قيامة شهرزاد هي عمل أدبي فني للكاتب خزعل الماجدي، حيث يدمج بين التراث والواقع والخيال. تدور أحداث المسرحية حول شخصيتي شهرزاد والبتول،.",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "5",
      "title": "تموز في الاعلى",
      "author": "خزعل الماجدي",
      "Date": "Published,1993",
      "url": "https://downloads.hindawi.org/books/50958175.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يقدِّم «خزعل الماجدي» في هذه المسرحية رؤية فلسفية عن الخير والشر والنضج الروحي عند الإنسان",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "6",
      "title": "الجيل الاسود",
      "author": "كيت موس",
      "Date": "Published, 2022",
      "url": "https://downloads.hindawi.org/books/53148528.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "«آنا» في بلدة صغيرة على الساحل الشمالي الغربي لجزيرة تينيريفي، مع والدتها وأخوَيها التوءمَين الصغيرَين؛ «بابلو» و«كارلوس». تقع البلدة على مقربة من بركانٍ هائل، تقول الأسطورة إن شيطانًا مريدًا يعيش بداخله، ",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "7",
      "title": "العقل والثورة: هيجل ونشأة النظرية الاجتماعية",
      "author": "هربرت ماركيو",
      "Date": "",
      "url": "https://downloads.hindawi.org/books/74186081.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يُعَد هذا الكتاب واحدًا من أشهر الكتب في مسيرة مدرسة اليسار الجديد، أو ما تُعرَف باسْم «مدرسة فرانكفورت»، كتَبه واحدٌ من أبرز فلاسفة هذه المدرسة، وهو الفيلسوف المُنظِّر الاجتماعي والسياسي «هربرت ماركيوز». تنبُع أهمية الكتاب من كونه يحمل طابعًا ثوريًّا في الحياة الفكرية الغربية؛ فقد صدَر أول مرة عام ١٩٤١م؛ أي زمن الحرب العالمية الثانية، تلك الفترة التي بدأَت أوروبا تجني فيها حصادَ مفهومها الحديث عن «العقل»، الذي تحوَّل من باعثٍ نحو التنوير إلى قوةٍ محافِظة دوغمائيَّة تسبَّبَت في صعود القوميات الفاشيَّة واستفحال العُنف والحرب",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "8",
      "title": "المنديل الأصفر",
      "author": "جاك لندن",
      "Date": "Published, 1905",
      "url": "https://downloads.hindawi.org/books/15020962.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "تدور أحداث هذه القصة عن الصراع البشري، والصبر والمثابرة، وقيمة الحياة؛ حيث يُواجِه بطلها، وهو أحد خُفراء الشرطة المُختصِّين بمكافحة الصيد الجائر، مأزقًا صعبًا في أثناء محاولته القبض على رجلٍ صينيٍّ معصوب الرأس بمنديلٍ أصفر يَمتهِن الصيد بطريقةٍ غير شرعية في خليج «سان رافاييل». تصير حياة البطل على المحك، فيُقرر استجماع شجاعته، والاستعانة بذكائه في سبيل الخلاص، فهل سينجح",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "9",
      "title": "حياة الصورة وموتها",
      "author": "ريجيس دوبري",
      "Date": "Published, 1992",
      "url": "https://downloads.hindawi.org/books/53085868.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "استطاعت آلات التبصُّر الحديثة، وهي الفوتوغرافيا والسينما والتلفزيون، أن تُظهِر من جديدٍ الصورةَ القديمة التي صنعها الإنسان بيدَيه عبْر الزمن؛ ولكن، هل نجحت هذه الثورة التكنولوجية في إحياء الصورة بالفعل أم أنها بدايةٌ لموتها؟ هذا التساؤل ضِمن تساؤلاتٍ كثيرة يطرحها «ريجيس دوبري» للمناقشة من الناحية الفلسفية في ثنايا هذا الكتاب الغنيِّ بطابعه الفكري. ويُقدِّم لنا كاتبنا بِلُغته الآسِرة خلال فصوله تصورًا نظريًّا شاملًا لمراحل تطور الصورة عبر القرون والأحقاب — منذ كانت رموزًا مُزخرَفة على جداريات الكهوف والمعابد، ثم تماثيل، فأيقونات، إلى أن وصلَت إلى العصر الإلكتروني والإبداع الرقمي واللغة المكتوبة في العصر الحديث — ومدى التغييرات التي لحقَت بملامح الصورة، وأهميتها، وتحوُّلها عبْر التاريخ الإنساني",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "10",
      "title": "الصعلوك والحورية",
      "author": "جاك لندن",
      "Date": "Published, 1910",
      "url": "https://downloads.hindawi.org/books/41907140.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": " هذه القصة حول شخصية «روس شانكلين»، وهو صعلوك مُشرَّد منبوذ سبقت إدانته في جريمة، ونجا بأعجوبة من معامَلة سجَّانيه الوحشية أثناء وجوده في السجن. تبدأ القصة بعد خروجه من السجن؛ إذ يستيقظ «شانكلين» من نومه ليجد نفسه مستلقيًا على الأرض بالقرب من منزل فتاة رقيقة تُدعى «جوان»، فيظنها حوريَّة بسبب معامَلتها الحَسَنة له. تهدف القصة إلى التأكيد على أنه لا يزال هناك صالحون في هذا العالَم المُوحِش، وأنه مهما ساءت الأوضاع، فسيظل هناك دائمًا أشخاصٌ يهتمُّون لأمرنا",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "11",
      "title": "السموراي: مقدمة قصيرة جدًّا",
      "author": "مايكل وِرت",
      "Date": "Published, 2021",
      "url": "https://downloads.hindawi.org/books/62809702.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يقدِّم هذا الكتاب فرصة للوصول إلى حقيقة «الساموراي»؛ كيف نشئوا وتطوَّروا من مجرد كونهم أفرادًا يشتغلون بخدمة العسكريِّين، إلى فئةٍ مدرَّبة تدريبًا جيدًا على الفنون القتالية، إلى أن أضحَوا يهيمنون على الثقافة اليابانية منذ القرن الرابع عشر حتى زوالهم في منتصف القرن التاسع عشر. يتتبَّع الكتاب تاريخَ «الساموراي» على مدار هذه الفترة، ويستكشف أدوارَهم في الأحداث الفاصلة، مثل غزو اليابان لكوريا في نهاية القرن السادس عشر وتمرُّد «ساتسوما» عام ١٨٧٧. يمتلئ تاريخ «الساموراي» بالمغامَرات والمكائد والأفعال البطولية والشائنة، والانتصارات غير المحتمَلة والهزائم المدمِّرة، وتتجسَّد في هذه السرديات شخصيات «الساموراي»، المشهورين منهم والعاديين، الذين شكَّلوا التاريخ الياباني",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "12",
      "title": "براعة النساء",
      "author": "ألكسندر ماكول سميث",
      "Date": "Published, 2012",
      "url": "https://downloads.hindawi.org/books/15738035.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يضمُّ هذا الكتاب مجموعة رائعة من القصص القصيرة عن الحُب والحسرة والأمل وبراعة النساء في استغلال كامل حكمتهن لمواجَهة مشكلات الحياة وألغازها. تدور أحداث إحدى القصص حول السيدة «راموتسوي»، صاحبة «وكالة التحرِّيات النسائية الأولى»، التي تتسلَّح بكلِّ ما لديها من براعة وذكاء لاكتشاف السبب وراء عدم تمكُّن حارس المرمى الأشهر في البلاد من صدِّ الكرات التي تُسدَّد إلى مَرماه. وتضرب لنا الإيطالية «فابريزيا»، صاحبةُ سلسلة المتاجر، مثلًا رائعًا على الشجاعة عندما تقع ضحيةَ خيانة زوجها. وأخيرًا، تُثبِت لنا «لا» الرقيقة، أثناء الحرب العالمية الثانية، كيف يمكِن للموسيقى أن تُحدِث فارقًا",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "13",
      "title": "آثار الشمس الكاذبة",
      "author": "جاك لندن",
      "Date": "Published, 1905",
      "url": "https://downloads.hindawi.org/books/84975206.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "في هذه القصة القصيرة التي تدور أحداثُها في البرِّية القاسية في «ألاسكا»، تدفع امرأة بيضاء أجرًا لمُرشد هندي يُدعى «سيتكا تشارلي» ليأخُذها في رحلةٍ محفوفة بالمخاطر لمسافة ألفٍ وخمسمائة ميل على مِزلجة، لتتبُّع أثر رجلٍ مجهول إلى مضيق «بيرينج» حيث يُقتَل. تُقدِّم القصة الكثير من الأحداث المُشوِّقة والسرد المُمتع لطبيعةٍ مختلفة وقاسية، وأحداثٍ غامضة، كما تنطوي على الكثير من الأسئلة الفلسفية عن الفَرق بين الحقيقة والصور، ومفهوم البدايات والنهايات وعلاقتها بالحياة ككلٍّ",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "14",
      "title": "كلنا إخوة: صورة قلمية لألبرت شفيتزر",
      "author": "تشارلي ماي سيمون",
      "Date": "Published, 1956",
      "url": "https://downloads.hindawi.org/books/52748271.pdf",
      "contact": "",
      "prize": "جائزة نوبيل",
      "photo": "",
      "description": "في رحلةٍ إلى أدغال أفريقيا، وبالتحديد في الغابون، غرب وسط القارة السوداء، اتجهت «شارلي ماي سيمون» لتتعرَّف على عالِم إنساني فريد يسير ببطءٍ ولكنه ينعم بالهدوء، بعيدًا عن صخب الحداثة وانتهازية الرأسمالية؛ هنا حيث يقبع الطبيب والفيلسوف الألماني «ألبرت شفيتزر» في مشفاه الذي أسَّسه بنفسه ليُمارس مهنته المقدسة؛ تطبيب شعوب أنهكتها النزاعات، وقسا عليها الفقر، وتآكلت بفعل البيئة. شخصية مذهلة أثارت شغف «سيمون»، لا لتتعرَّف عليه فقط، بل لتكتب عنه أيضًا؛ تكتب عن طفولته في الألزاس، المدينة الواقعة شمال شرق فرنسا، وشبابه، ودراسته في باريس، وسفره إلى أفريقيا، وحياته هناك، وعاداته، وعشقه للموسيقى، وكتاباته التي يُدوِّن فيها خلاصة فلسفته وتجربته، وتكتب عن أبناء القارة، والطبيعة، والأشجار، والأنهار؛ لتُقدِّم لنا تجربةً استثنائية ومثيرة استحقَّت عن جدارةٍ «جائزة نوبل» لفلسفته التي تُقدِّس الحياة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "15",
      "title": "تهذيب الأخلاق",
      "author": "ابن مسكويه",
      "Date": "Unknown",
      "url": "https://downloads.hindawi.org/books/96474972.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "في هذا الكتاب يشرح العالم والفيلسوف العربي «ابن مِسكويه» علم الأخلاق من وجهة نظرٍ إسلامية وفلسفية. ذهبت مجموعةٌ من الفلاسفة وعلماء الأخلاق والمنطق إلى أن الخير يُولَد مع فطرة الإنسان، فيتحول بعد ذلك وفقًا لمكتسبات البيئة. بينما ذهب آخرون إلى أن النفس البشرية ما هي إلا شرٌّ محض، ويتم تخييرها مع التنشئة عن طريق التهذيب والتربية، أو الإبقاء على نوازع الشر بداخله وتطويرها. في حين آمنَ البعض بأن الخير في الإنسان لا يُنتزع، والشر لا يتغير حتى بزرع الأخلاق. في هذا الكتاب، يُقدِّم «ابن مِسكويه» رؤيته في علم الأخلاق، ويضع إجاباتٍ لتلك التصورات حول الخير والشر، بشكلٍ فلسفيٍّ متعمق، يأخذ فيه العلم عن السابقين نقلًا وعقلًا على حدٍّ سواء، متأثرًا بفلاسفة اليونان وبالشريعة الإسلامية",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "16",
      "title": "البيت الذي شيَّده سويفت",
      "author": "جريجوري جورين",
      "Date": "Published, 1938",
      "url": "https://downloads.hindawi.org/books/39420271.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "حياة الهجَّاء الإنجليزي العظيم «جوناثان سويفت»، وتراثُه الأدبي الساخر، مصدرَ إلهام للمشتغلين في الأدب المسرحي، والمنشغلين بالمصير الإنساني؛ مما دفع الكثيرين إلى الكتابة عنه بأشكالٍ مختلفة، ومنهم الكاتب الروسي «جريجوري جورين» الذي قدَّم «سويفت» وتراثَه في هذا العمل بطريقةٍ مبتكَرة؛ إذ يتخذ من عام ١٧٤٥م، وهو العام الذي رحل فيه «سويفت»، سياقًا زمنيًّا لأحداث العمل، ومن منزل «سويفت» سياقًا مكانيًّا، ومن شخوص أعماله، خاصةً عملَه الأبرز «رحلات جوليفر» الذي وصل فيه إلى أوجِ إبداعه المسرحي، أبطالًا. ويبدأ «جورين» في رسم خصائص جديدة مختلفة لهذه الشخصيات، لا تُنافي خصائصَهم في الأصل الذي رسمه «سويفت»، وإنما تتناسب مع الحدث من ناحية، ولا تُعيد تكرار ذاتها من ناحيةٍ أخرى. وقد قاوم «جورين» في هذا العمل مَسْرَحة حياة «سويفت» لصالح مَسْرَحة الحياة والموت والحب والكراهية، حتى يعكس الحياةَ والمصير الإنساني عامةً",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "17",
      "title": "ستيف جوبز",
      "author": "كارِن بلومنتال",
      "Date": "Published, 2012",
      "url": "https://downloads.hindawi.org/books/13693730.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": " مشاهدة مؤسِّس شركة «أبل» وهو يعتلي المنصة بخطواتٍ رشيقة وبعزمٍ وشغف ليُعلِن عن مُنتَجٍ جديد من منتجات «التفاحة المقضومة»؛ تُثير الحماس وتدفع إلى التفكير في حياة هذه العقلية الفذَّة. في هذا الكتاب تحكي لنا «كارِن بلومنتال» قصة حياة «ستيف جوبز»؛ فنتعرف على طفولته برفقة أبويه بالتبنِّي، وشغفه بفكِّ الآلات وإعادة تجميعها، وخطواته الأولى نحو تحقيق حُلمه الذي بدأه من جراج منزله. ونكتشف أيضًا شخصيته الصعبة المراس التي تسببت في طرده من المدرسة طفلًا ثم من «أبل» رجلًا، وعودته إلى «أبل» مرةً أخرى لإنقاذها من أزمةٍ كبيرة وإعادتها إلى صدارة عالم المنتجات الرقمية. كما نُرافقه في رحلة مرضه بالسرطان ومحاولاته للتغلُّب عليه. وبين ثنايا المحطات الرئيسية لحياة «جوبز» نعيش معه الكثير من المواقف التي كان مُحقًّا في بعضها، ومُخطئًا في بعضها الآخر",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "18",
      "title": "شيكسبير: ابتكار الشخصية الإنسانية",
      "author": "ارولد بلوم",
      "Date": "Published, 1998",
      "url": "https://downloads.hindawi.org/books/84279480.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": " يَحظَ مؤلِّف غربي أو شرقي بما حظي به «وليم شيكسبير»؛ الأسطورة الخالدة التي ما زالت تُقرأ وتُدرس منذ قرون وإلى الآن، ومَرجِع ذلك إلى التأثير الذي أحدَثه «شيكسبير» بفضل كتاباته التي ضمَّنها شخصيات غنية بكل ما يتَّصل بالطبيعة البشرية؛ فقد استطاع اكتشاف مناطق جديدة في النفس الإنسانية، مستعينًا بقُدرته الفريدة على تصوير الشخصية الإنسانية، وتخليق شخصيات رئيسية وثانوية صارت أيقونة، وارتقى بعضها إلى مَصافِّ المُقدَّس العلماني، مثل: «هاملت» و«فولسطاف»؛ وهما النموذجان اللذان يُمثِّلان ابتكار كِيان الإنسان أو تدشين الشخصية. يَتتبَّع هذا الكتاب الشخصيات الشيكسبيرية ويتناولها بالتحليل، مُركِّزًا على السياقات الاجتماعية والنفسية التي نشأت فيها كلُّ شخصية، مُتتبِّعًا مَسارها، والتغييرات التي طرأت عليها، والمَصائر التي آلت إليها، والحوارات الذاتية التي منحتها بُعدًا فلسفيًّا عميقًا وجَليًّا",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "19",
      "title": "كسالى في الوادي الخصيب",
      "author": "ألبير قصيري",
      "Date": "Published, 1948",
      "url": "",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "في هذه الرواية يروي لنا «ألبير قصيري» قصةَ عائلةٍ كرَّست حياتَها وحياةَ أبنائها لفعل اللاشيء. فالجميع في هذا البيتِ الريفي الصغير ينامون طَوال الوقت؛ الأب وأبناؤه الثلاثة: «رفيق» و«جلال» و«سراج»، والعم «مصطفى». وعندما يستيقظون يتكاسلون حتى عن فعلِ أبسطِ أمورهم، وتتولَّى «هدى» الخادمةُ إدارةَ البيت وتنظيمَ أموره. لكنَّ حياتهم المستقِرة تتعرَّض للتهديد عندما يسمع الابن الأصغر «سراج» أنَّ على الإنسان أن يعمل، وأنَّ بعض الناس يضبطون المنبِّه ليستيقظوا في الصباح ويذهبوا إلى وظائفهم! فكرةٌ كهذه جعلت أشقَّاءه يتشكَّكون في نسبِه إلى العائلة، لمجرَّد أنه تحدَّث بها. تزداد الأمورُ تعقيدًا عندما يقرِّر «سراج» الذهابَ إلى المدينة للعمل، ويقرِّر الأبُ الزواجَ مرةً أخرى، فيسعى الجميع إلى إحباطِ هذه الزيجة كي تبقى الأمورُ على ما هي عليه",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "20",
      "title": "تغيُّر المناخ العالمي",
      "author": "أندرو دسلر & إدوارد أ. بارسون",
      "Date": "Published, 2006",
      "url": "https://downloads.hindawi.org/books/90693846.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "بدأَت تُطرح للمناقشة الجديَّة خلال المؤتمرات على المستويَين الدولي والإقليمي في الآونة الأخيرة؛ كونها أصبحت أكثر المشكلات خطورةً عالميًّا وأكثرها صعوبةً في المعالجة. وقد تضافرت جهود الباحثين لدراسة أبعادها وأسبابها، وسعى كلٌّ من جانِبه لوضع حلولٍ سريعة لدَرء التأثيرات الخطيرة التي ستنجم عنها، وقُدِّم العديد من الأبحاث والدراسات المهمة في هذا الشأن، وهذه الدراسة إحداها، وهي تناقش تفصيليًّا مشكلة تغيُّر المناخ، وتأثيراتها المحتملة على مُختلِف مناحي الحياة، ولكن من زاويتَي العلم والسياسة، كما تستعرض دور المناظرات السياسية والعلمية، ومدى مساهمتهما في التصدِّي لهذه المشكلة ومخاطرها، وطرح بعض المفاهيم المتعلقة بها، وذلك بأسلوبٍ علميٍّ سلسٍ وبسيط؛ حتى يتسنَّى للقارئ غير المتخصِّص الإلمام بشتَّى جوانب هذه المشكلة، وفَهْم الجهود التي تُبذَل للحد من تفاقُمها",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "21",
      "title": "ديوان أوراق العشب",
      "author": "والت ويتمان",
      "Date": "Published, 1855",
      "url": "https://downloads.hindawi.org/books/37204069.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "22",
      "title": "العبادة الحيوانية بين الدفن والرمزية في مصر",
      "author": "زينب عبد التواب رياض",
      "Date": "Published, 2024",
      "url": "https://downloads.hindawi.org/books/42583682.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يبحث هذا الكتاب العلاقةَ بين الإنسان والحيوان، بدايةً من كونِ الحيوان قوةً مفزِعة للإنسان، مرورًا بتطويعه، واستئناسه، والاستفادة منه، ثم البدء في تقديسه نظرًا لما يُمثله من قوة وحماية وخير للإنسان، ويركِّز أساسًا على الحضارات القديمة في مصر وبلاد الشام وبلاد الرافدين، ودورِ الحيوان باعتباره قوةً اقتصادية في المقام الأول، ثم دورِه في الحياة الروحية والاجتماعية، كما يبحث الطقوسَ الدينية التي تحيط بهذه العبادة الحيوانية، خاصةً عمليةَ الدفن باعتبارها أحدَ المظاهر الدينية عندهم، فيشرح على سبيل المثال التكفينَ ووِجهةَ الحيوان، والأثاثَ الجنائزي، والغرضَ من الدفن. وللبيئة تأثيرٌ في الفكر الديني؛ إذ يتشكَّل سلوك الإنسان بحسب الطبيعة؛ فالبيئة الصحراوية تختلف عن البيئة السهلية، وقد تجلَّى هذا الاختلافُ في الكثير من مظاهرِ العبادات وأنماطها في هذه الحضارات",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "23",
      "title": "كيف نموت؟",
      "author": "شروين نولاند",
      "Date": "Published, 1994",
      "url": "https://downloads.hindawi.org/books/58581514.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": " الأدباء والشعراء والمؤرخون والحكماء كثيرًا عن الموت، لكنهم لا يشاهدونه إلا قليلًا، في حين أن الأطباء والممرضات، والذين يلتقون به كثيرًا، نادرًا ما يكتبون عنه؛ ومن هنا تأتي أهمية هذا الكتاب الذي يُقدِّم فيه الطبيب «شروين نولاند» بصورةٍ عميقةٍ سرديةً خاصة تجمع بين البيولوجي والسريري من ناحية، والأدبي والتأملي والروحي والفلسفي من ناحيةٍ أخرى، حول حالات الاحتضار والكيفية التي نموت بها، متخذًا من تجرِبته كطبيب، على مدار أربعين عامًا، بابًا للولوج إلى اللحظات الأخيرة في حياتنا. وكما يعرض لمدونات الميثولوجيا حول الموت، يعرض أيضًا باستفاضةٍ للحالات المرضية الرئيسية القاتلة التي تضم أمراضًا مثل القلب، والسرطان، والسكتة الدماغية. كما يتطرق إلى الشيخوخة باعتبارها تمثل تهاويًا وتدهورًا في وظائف أجهزة الجسم ينتهي بالوفاة، وكذلك مرض ألزهايمر. ويخصص فصلًا كاملًا عن الحوادث كسببٍ للوفاة يعرض فيه تجارِب الاقتراب من الموت يرويها الناجون، فضلًا عن العديد من صور هذا الفصل الأخير كالانتحار والقتل الرحيم",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "24",
      "title": "الجانب الآخر من السياج",
      "author": "إي إم فورستر",
      "Date": "Published, 1911",
      "url": "https://downloads.hindawi.org/books/75862428.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "تبدأ الحكاية مع بطل القصة وهو يَروي رحلته الرتيبة على طول طريقٍ مُغبَرٍّ. وعندما يبلغ التعبُ منه مَبلغَه، يجلس ليَنال قسطًا من الراحة، ويرى سِياجًا شجريًّا، فيُقرِّر المرور عَبْره، ليجد نفسه أمام منظر طبيعي ساحر على الجانب الآخَر. فتُرى ما الذي سيراه البطل على الجانب الآخَر من السِّياج؟ وما الذي يُمثِّله هذا الجانب الآخَر بالتحديد؟ وما التجربة الفريدة التي سيَعيشها",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "25",
      "title": "إقامة يوم واحد",
      "author": "جاك لندن",
      "Date": "Published, 1906",
      "url": "https://downloads.hindawi.org/books/30526809.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": " أحداث هذه القصة القصيرة في بَرية ألاسكا، حيث يتوقف رجلٌ يُدعى «ميسنر» عند كوخٍ ناءٍ في «يوكون» كي يستريح أثناء سفره ويُريح كلابه المُنهَكة من عناء الطريق، وبمجرد استقراره في الكوخ، يحلُّ عليه ضيفان دونَ سابق إنذار رغبةً في الاستراحة من مشاقِّ السفر. يُصدَم «ميسنر» عندما يكتشف أن هذين الضيفَين هما زوجته وعشيقها الذي فرَّت معه! إنه موقفٌ لا يُحسَد عليه، فتُرى ماذا سيفعل في هذا الموقف المشحون؟ وكيف ستكون النهاية",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "26",
      "title": "البارون ساكن الأشجار",
      "author": "إيتالو كالفينو",
      "Date": "Published, 1957",
      "url": "https://downloads.hindawi.org/books/62484808.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "هل حقًّا بوسع الإنسان أن يرى الحياة بصورةٍ أوضح إذا ما اتخذ مسافةً بينه وبينها؟ شُغِل الكاتب الإيطالي «إيتالو كالفينو» بالإجابة عن هذا السؤال، وهو ما دفَعه إلى كتابة هذا الجزء الثاني من ثلاثيَّة «أسلافنا»، الذي يَستحضر فيه الأجواءَ الأوروبية في القرن الثامن عشر، ويتَّخِذها فضاءً لهذه الرواية التي يحكي لنا فيها حكاية البارون الصغير «كوزيمو بيوفاسكو»، الذي ضاق بمحدودية حياته وسط عائلته الأرستقراطية بتقاليدها البالية، فقرَّر التمرُّد عليها واتخاذ الأشجار مَسكنًا أبديًّا له! راهَن الجميع على أنه سيصل إلى لحظةٍ يسأم فيها من الحياة المنعزلة في الأعالي، لكنه فاجأهم بقُدرته على تدبير معيشته فوق الأشجار، واكتسابِ مهاراتٍ حياتية وفكرية كبيرة، والتعرف على شخصيات عديدة، وتأسيس حياة شِبه كاملة ما كان ليعيشها لو أنه أكمل حياته على الأرض",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "27",
      "title": "الماء",
      "author": "جون فيني",
      "Date": "Published, 2015",
      "url": "https://downloads.hindawi.org/books/97059270.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "28",
      "title": "الرهائن الثلاث",
      "author": "جون بوكان",
      "Date": "Published, 1924",
      "url": "https://downloads.hindawi.org/books/41392619.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "بعد أن تضع الحرب أوزارها، وينال «ريتشارد هاناي» لقبَ فارس، يعيش حياةً هانئة في ضيعة «فوسي»، في منطقة «كوتسوولد» في قلب إنجلترا، مع زوجته «ماري» وابنه «بيتر جون». لكن تشاء الأقدار ألا تستمرَّ هذه الحياة طويلًا؛ إذ يزوره ذاتَ يومٍ ثلاثة زوَّار متفرقين يُطلِعونه على خبر اختطاف ثلاثة أشخاص على يدِ مجهول. يبدأ «هاناي» التحقيق في أمر الرهائن الثلاث، ويقوده التحقيق إلى رجلٍ يُدعى «دومينيك مِدينا»، وهو أحد الأعضاء البارزين في البرلمان البريطاني. يجد «هاناي» نفسه مُحاصرًا في لعبة معقَّدة من الغموض والتحدِّيات، ويتمكَّن من كشفِ مؤامرةٍ رهيبة للسيطرة على البشر باستخدام التنويم المغناطيسي والسحر الأسود، بالإضافة إلى جرائم ابتزاز وتربُّح. تُرى ما الذي ستَئول إليه الأمور",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
   },
    {
      "id": "29",
      "title": "العربة السماوية",
      "author": "إي إم فورستر",
      "Date": "Published, 1911",
      "url": "https://downloads.hindawi.org/books/28164950.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يرى صبيٌّ — لا نعرف اسمه — ذات يومٍ لافتةً مكتوبًا عليها «إلى الجنة» على مدخل الزُّقاق المقابل لمنزله في حي «سوربيتون» بلندن. يدفعه الفضول لاستكشاف ما وراء هذه اللافتة، ليرى بنفسه إن كان الأمر حقيقةً أم مجرد مَزحة سخيفة. عندما يدخل الزُّقاقَ المسدود يجد ملصقًا غريبًا يُعلِن عن مواعيد رحلات عربة تنطلق مرةً عند الشروق وأخرى عند الغروب. يُقرِّر أن يستيقظ باكرًا ويستقل تلك العربة التي تُغادِر في الضباب، وينطلق في مغامرة سحرية تأخذه إلى عالَم الحوريات والكُتاب العظماء وأبطال القصص الشهيرة. يُبدع «فورستر» في هذه القصة بقدرته على التلاعب بالألفاظ والتلميحات غير المباشرة؛ ما يجعلها قصةً رمزية تُلقي الضوء على موضوعات مثل الخيال والواقع، وفضول الأطفال، والغرور الأدبي. تُرى ما الذي سيحدث للصبي",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
    },
    {
      "id": "30",
      "title": "إليزابيث كستلو",
      "author": "ج. م. كوتسي",
      "Date": "Published, 1903",
      "url": "https://downloads.hindawi.org/books/39526192.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "إليزابيث كُستِلُّو» واحدة من أبرز الشخوص الروائية التي نسجها «كوتزي»، وهي كاتبة أسترالية بارزة، لكنها غريبة الأطوار، تجوب العالم لحضور حفلات التكريم وإلقاء المحاضرات التي تَطرح فيها آراءها الفلسفية حول العديد من القضايا والأحداث، مثل المحرقة النازية لليهود، وحقوق الحيوان، والواقعية في أدب «كافكا»، ومشكلة الشر الكامن في النفس البشرية. وقد نسج «كوتزي» هذه الشخصية ليبثَّ من خلالها قَلَقه الداخلي وحيرته، ويُعيد طرح الأفكار والأسئلة الاستثنائية؛ ومن ثَم فهي رواية بعيدة عن البناء النمطي للرواية من أحداث وحبكة ودراما، بل إنها أشبه بتقارير ومحاضرات ومناقشات فلسفية جدلية تدخل فيها «إليزابيث كُستِلُّو» بكل ما تحمله من تناقضات وتشتُّت وصراع ذهني وعدم الإيمان بشيء. ولكن المثير حقًّا أن «كوتزي» يصل بمصنوعته إلى بوابةٍ ما تحاول اجتيازها، وعليها أن تختار ما تؤمن به حتى تتمكن من اجتياز البوابة، لكنها تجد نفسها لا تؤمن بشيء، بل كلُّ شيء عائم ومهتز؛ فتبقى عالقةً في النهاية",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "31",
      "title": "أسلوب الرجل الأبيض",
      "author": "جاك لندن",
      "Date": "Published, 1906",
      "url": "https://downloads.hindawi.org/books/30792426.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "تكشف هذه القصة الآسِرة اللِّثام عن صراع الثقافات في برِّية يوكون المتجمِّدة. تدور الأحداث حول زوجَين عجوزَين من الهنود الحُمر عانيا الأمرَّين من ظلم الرجل الأبيض وتصرُّفاته التعسُّفية من وجهة نظرَيهما، وتسلِّط الضوءَ على الأثَر القاسي الذي خلَّفه هذا الاختلاف بين الرُّؤى والصدام الثقافي على حياة السكان الأصليِّين في الشمال المتجمِّد. يشاء القدر أن يقضي رجلٌ أبيض ليلتَه في كوخ الزوجَين المتواضِع المنعزل، فيحكي له العجوز الهرِم «إيبيتس» كيف يتضوَّر جُوعًا هو وزوجته، وكيف فقَدا ابنَيهما بسبب أسلوب الرجل الأبيض الذي لا يفهمانه",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "32",
      "title": "سياسات الدول المتحاربة",
      "author": "ليو شيانغ",
      "Date": "Published, 206",
      "url": "https://downloads.hindawi.org/books/47593524.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يُعد هذا الكتاب وثيقةً تاريخية مهمة؛ لما يتضمَّنه من ملفاتٍ يعود تاريخها إلى عصر الدول المتحاربة (٤٧٥–٢٢١ق.م.)، وقد عُثر على تلك الملفات في أحد مخازن القصر الملكي الحاكم، وعُهد بها إلى المُحقق «ليو شيانغ» لضبطها وتصحيح مُتونها. وكانت تلك الملفات تشتمل على عناوين مختلفة مثل: الملفات الرسمية، والشئون الملكية، والمزايا والمساوئ، وحديث الشئون العامة، والكتاب الكبير؛ وغيرها من العناوين المُتفرقة. وهذه الملفات بمثابة سجلٍّ تاريخي شامل لعصر الدول المتحاربة؛ وهو عصر الجدل الكبير؛ جدل الآراء والأفكار، والتصوُّرات والاتجاهات، مثلما كان عصر المُساجلات بين قادة الدويلات والحكماء والأبطال والشعراء والفنانين؛ حيث تشكَّلت ملامح الشخصية الصينية في جوانبها الفكرية والفنية. وتكمُن أهميته أيضًا في أنه المصدر التاريخي الوحيد الذي حفظ للإنسانية أهم أحداث ووقائع تلك الفترة الزمنية. أما في الجانب الأدبي فهو أرقى صياغةٍ بَلغَتها الكتابة الصينية في الزمان القديم والحديث والمعاصر أيضًا، بما خط من سماتٍ أثَّرت في النصوص الإبداعية المختلفة، وخصوصًا الرواية الأدبية من القرن السابع إلى الثالث عشر الميلادي",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "33",
      "title": "النورس: ملهاة في أربعة فصول",
      "author": "أنطون تشيخوف",
      "Date": "Published, 1896",
      "url": "https://downloads.hindawi.org/books/29285907.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "حول العلاقات العاطفية المعقدة والمشاعر المتشابكة، تدور أحداث هذه المسرحية في فلك شخصياتها الرئيسية الحية، ﻓ «أركادينا» ممثلة شهيرة، ورغم مجدها وشهرتها، فإن علاقتها بابنها «تريبليف» علاقة يشوبها الجفاء والتنافس الخفي؛ فيطمح «تريبليف» أن يُثبت لأمِّه أنه كاتب مبدع، وتقف إلى جانبه «نينا» الفتاة التي يهواها، وهي ممثلة شابة تداعبها أحلام الشهرة، لكنها لا تُبادِل الشاب المشاعر، وفي المقابل تقع في حب الكاتب «تريجورين»، عشيق أمه، وتهرب إليه. يتفرَّق الأبطال ثم يجتمعون بعد عامين مرة أخرى، لكن في حالٍ مغايرة تمامًا. تُرى كيف ستكون حالهم؟ وما علاقة طائر النورس المقتول بخيبات الأمل والصراع بين الطموح والواقع",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "34",
      "title": "هيلين طروادة: إلياذة هوميروس",
      "author": "أمين سلامة",
      "Date": "Published, 1956",
      "url": "https://downloads.hindawi.org/books/71759246.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "استلهم الكاتب «أمين سلامة» قصته من قصيدة الإلياذة، التي سطرها الشاعر اليوناني الشهير «هوميروس»، وضَمَّنها ملحمة حرب طروادة التي جمعت بين الحب والحرب، والكثير من المواقف الإنسانية النبيلة وشِيَم الأبطال الأفذاذ؛ لتصبح أشهر حروب التاريخ وأكثرها تأثيرًا في المُخيِّلة الإنسانية، متجاوزةً أزمنة عديدة، ومحتفظةً ببريقها وجاذبيتها حتى الآن. بدأ «أمين سلامة» قصته من «باريس بن بريام»، الأمير الطروادي الفائق الجمال، والحديث الذي دار بينه وبين الرَّبَّات الثلاث: صاحبة الجلالة «هيرا»، و«أثينا» ربة الحكمة، و«أفروديت» ربة الجمال، وكيف أن «باريس» اختار «أفروديت» التي وعدَتْه بأنها ستمنحه الحب؛ مما أغضب «هيرا» و«أثينا»، وقرَّرَتا عقابه وعقاب شعبه. يدخل بعدها «باريس» قصة حب خالدة مع «هيلين»، ويدخل الطرواديون حربًا ضروسًا مع الإغريق، استطاع «أمين سلامة» أن يسردها بخيالٍ خصب، وأسلوبٍ جذاب، ولغةٍ عذبة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "35",
      "title": "أفضل القصص",
      "author": "لورا فيورمان",
      "Date": "Published, 2007",
      "url": "https://downloads.hindawi.org/books/49519404.pdf",
      "contact": "",
      "prize": "جائزة أو هنري",
      "photo": "",
      "description": " هذا الكتاب مجموعة القصص التي فازت بجائزة «أو هنري» عام ٢٠٠٧م، وتضم باقةً من أروع القصص القصيرة التي تُقدِّم زوايا جديدة وأكثر عمقًا للحياة، يبلغ عددها عشرين قصة، منها قصة «الغرفة» التي تدور حول «كاترين»؛ الزوجة التي تتذكر بعد سنواتٍ خداعَ زوجها لها ودفاعَها عنه أمام الشرطة التي جاءت للقبض عليه في جريمة قتل، تعود وتتذكر ذلك برفقة عشيقها الذي لا تحبه، لكنها تقابله لتتعرف على معنى الخداع! وقصة «رائحة القرفة» التي تدور حول «جوزيف» الذي يرسل إلى سيدةٍ تُدعى «مريم باين» يطلب الزواج منها، ويكون ردُّها عليه بسؤالٍ آخر، هو: «هل سبق أن أحببت؟» ورغم إجابة «جوزيف» الشفافة عليها بأنه لم يفعل، فإن السؤال ترك في نفسه إحساسًا جديدًا مفعمًا بالحياة وبالحب، لكنه يقع أسيرًا للوهم عندما يرفض تصديق موت «مريم» أثناء قدومها إليه على متن سفينة التوابل. أما قصة «هدية السنوات»، فهي تحمل في طيَّاتها معانيَ فلسفيةً عميقة حول مسيرة الإنسان في الحياة … وغير ذلك من القصص العميقة التي تضمها هذه المجموعة الرائعة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "36",
      "title": "البحر وسردينيا",
      "author": "ديفيد هربرت لورانس",
      "Date": "Published, 1921",
      "url": "https://downloads.hindawi.org/books/59728170.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "كتابٌ رائع للكاتب الإنجليزي «ديفيد هربرت لورانس» يوثِّق فيه رحلته هو وزوجته «فريدا»، انطلاقًا من جزيرة «صقلية الإيطالية» إلى جزيرة «سردينيا» في أعقاب الحرب العالمية الأولى. يكشف «لورانس» اللثام عن آرائه الثاقبة فيما يراه من مشاهد وأشخاص، كما يكشف لنا قُدرته على نقل روح المكان وتحويلها إلى فنٍّ أدبيٍّ راقٍ. وعلى غرار أعماله الأخرى في أدب الرِّحلات، يُنقِّب «لورانس» عن القِيَم السياسية والاجتماعية لتلك الحقبة التي شهدت بزوغ نجم الشيوعية والفاشية. وعلى الرغم من أن الكتاب يُدين المادية المعاصرة، فإنه يُشيع جوًّا من التفاؤل، ويحتفي بإبداع الروح الإنسانية، ويبحث في القوانين الأساسية التي حكمَت الطبيعة الإنسانية في الماضي عن إلهامٍ جديد يَصلح لوقتنا الحاضر",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "37",
      "title": "نام-بوك الكذاب",
      "author": "جاك لندن",
      "Date": "Published, 1902",
      "url": "https://downloads.hindawi.org/books/59209171.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "تدور أحداث هذه القصة في قريةِ صيدٍ نائية، تقطنها قبيلة من سكَّان أمريكا الأصليين؛ إذ يُفاجأ القرويون بعودة «نام-بوك» الذي اختفى هو وزَوْرقه منذ سنين. وحين يحكي «نام-بوك» عن سُفنٍ شراعية ضخمة وسككٍ حديدية رآها في مجتمع بعيد جدًّا عن قريته النائية، لا يُصدِّقه أهل قريته البُسَطاء، وسريعًا ما تتحوَّل بهجةُ لمِّ الشمل إلى حدثٍ مؤسِف، يُتَّهم فيه «نام-بوك» بالكذب، في حين يرى آخَرون أنه شبح شِرير غير مُرحَّب به. فماذا سيكون مصيره؟ هذا ما سنعرفه من خلال قراءة هذه القصة الممتِعة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "38",
      "title": "الكافر",
      "author": "جاك لندن",
      "Date": "Published, 1910",
      "url": "https://downloads.hindawi.org/books/59425757.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يلتقي تاجرُ اللؤلؤ «تشارلي» بأحد أفراد طاقم السفينة التي يُبحر على متنها، يُدعى «أوتوأو»، وسطَ إعصارٍ جارف في المحيط الهادي، ويَنجوان معًا من تحطُّم السفينة الشراعية التي كانت تُقلهما. ومع مرور الوقت، يُصبحان صديقَين وتتوطَّد علاقتُهما على مَر ١٧ عامًا على الرغم من اختلافهما في المعتقدات الدينية؛ ﻓ «أوتوأو» كافر بكل الأديان. وتتلاحقُ الأحداثُ حتى يتجلَّى التأثيرُ الإيجابي المدهش الذي أحدثَه «أوتوأو» في حياة صديقه. تتطرَّق القصةُ إلى معاني الوفاء والصداقة، وتُبرِز الإيثار الذي يرتقي به الصديق إلى منزلةٍ ربما تفوق منزلة الشقيق",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "39",
      "title": "المياه السوداء",
      "author": "كون إيجولدن",
      "Date": "Published, 2006",
      "url": "https://downloads.hindawi.org/books/72080496.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "لطالما عاش «ديفيد» في ظِل أخيه الأكبر؛ وهو شخص مضطرب اجتماعيًّا، لا يتوانى عن حماية نفسه وأسرته، حتى إنْ كلَّفه الأمر قتْلَ مَن يعكِّر صفو حياته. ولكن إلى أيِّ مدًى سيصل عُمق رابطة الأخوَّة هذه، عندما يدخل «دينيس تانتر»، صاحب الشخصية الغامضة، إلى حياة «ديفيد» ويهدِّد استقرارها؟ هل سيلجأ «ديفيد» إلى الاعتماد على أخيه لمسانَدته وحمايته هذه المرَّة أيضًا كما كانت الحال دائمًا، أم إنه سيقع في مأزق لا فكاكَ منه؟ هذا ما سنعرفه بين سطور هذه القصة المثيرة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "40",
      "title": "كتاب التبو",
      "author": "عبد المنعم المحجوب",
      "Date": "Published, 2013",
      "url": "https://downloads.hindawi.org/books/47374181.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "التبو» هم إحدى قبائل ليبيا القديمة، اكتنف تاريخَهم الكثيرُ من الغموض؛ فهو تاريخٌ مجهول لا نعلم عنه سوى القليل؛ فسكان القبيلة أنفسهم لم يُدوِّنوا شيئًا عنهم، وتناثرت أخبارهم هنا وهناك؛ لذا لم يتطرق للكتابة عن أخبارهم وتتبُّع أثرهم سوى الرَّحالة الغربيين الذين جابوا الصحراء الكبرى، فضلًا عن القليلين جدًّا من الرَّحالة العرب، واقتصرت كتاباتهم على مُشاهدات بسيطة لحياة هذه القبيلة من مُختلِف نواحيها، وما سمعوه من رواياتٍ شفهية لسكانها وكل ما تُنُوقل من أخبارهم؛ ولذا عُنِي كاتبنا «عبد المنعم المحجوب» بالبحث في المصادر التاريخية المختلفة ليُخرج لنا هذه الدراسة الرصينة عن تاريخ هذه القبيلة؛ مساهمةً منه في تعريفنا بهُويتها ولغتها ومُختلِف جوانب حياتها وتقاليدها وأعرافها، كما أن الكتاب مُذيَّل بملحقٍ يتضمن مختارات مما ذكره الرحالة عن التبو",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "41",
      "title": "نحو الغرب",
      "author": "جاك لندن",
      "Date": "Published, 1909",
      "url": "https://downloads.hindawi.org/books/75707574.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "أبحرَت السفينة «ماري روجرز» في ظروفٍ جويَّة عصيبة لتدور حول «كيب هورن»، واستحوذت على قبطانها «دان كولين» دونَ أيِّ سبب واضح فكرةُ الاتجاه غربًا مهما كانت الظروف، ومهما وقَع من حوادث. وبالرغم من غرق أحد أفراد طاقمه، رفض «دان كولين» الرجوع لإنقاذه؛ لأنه لم يكُن يريد للسفينة سوى أن تتَّجِه غربًا. وخلال الأسابيع السبعة التي قضَتها السفينة في عُرض المحيط، وقعَت مشادَّات وأحداث مثيرة كشفَت عن دناءة القبطان «دان كولين» واستبداده وتحدِّيه القدَر. تُرى ماذا سيكون مصير السفينة ومَن على متنها؟ هذا ما سنعرفه من خلال قراءة هذه القصة المشوِّقة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "42",
      "title": "أقرباء البشر",
      "author": "ريبيكا راج سايكس",
      "Date": "Published, 2020",
      "url": "https://downloads.hindawi.org/books/14759368.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "منذ اكتشاف أحافيرهم قبل أكثر من ١٦٠ عامًا، تغيَّرَت النظرة إلى تصنيف «إنسان نياندرتال»؛ فتحوَّلت من اعتباره ينتمي إلى جنسٍ أدنى من الإنسان العاقل، إلى اعتباره من النخبة على قائمة أشباه البشر. في هذا الكتاب، تُميط «ريبيكا راج سايكس» اللثام عن «إنسان نياندرتال» الذي لا نعرفه؛ لتمحوَ بذلك الصورةَ النمطية المبتذلة لمُتوحِّشين يرتدون أسمالًا في أرضٍ جليديةٍ قاحلة. تكشف «سايكس» أن أسلافنا كانوا مُحبِّين للاستكشاف والتعلُّم، وخبراءَ بارعين ومتمرِّسين في عالمهم، ومبدعين وقابلين للتكيُّف بيئيًّا، وفوق كل شيء نجحوا في البقاء على قيد الحياة أكثر من ثلاثمائة ألف عام، في أوقات اضطرابات مُناخية هائلة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "43",
      "title": "العدمية",
      "author": "نولِن جيرتز",
      "Date": "Published, 2019",
      "url": "https://downloads.hindawi.org/books/48617581.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "هل العدمية هي عدم الإيمان بشيء، أم هي الاعتقاد بأن المعتقدات التي نؤمن بها لا تُفضي إلى شيء؟ يُعَد مفهوم العدمية ملتبِسًا على معظمنا؛ حيث نربطه في كثير من الأحيان بالتدمير والعنف. وفي سبيل توضيح أصول العدمية، يتتبَّع هذا الكتاب الموجَز تاريخَ العدمية في الفلسفة الغربية بدءًا من «سقراط»، ومرورًا ﺑ «رينيه ديكارت» و«ديفيد هيوم»، وصولًا إلى «نيتشه» الذي طالما ارتبطَت أفكاره بالعدمية. ثم يمضي ليوضح معنى العدمية، مستعرِضًا أفكار الفلاسفة الذين تعرَّضوا لها في أعمالهم، مُتطرِّقًا إلى الفلاسفة الوجوديين، مثل «سيمون دي بوفوار» و«جان بول سارتر». ويُختتم الكتاب بفصلٍ عن مستقبل العدمية، والعلاقة بينها وبين التكنولوجيا، ويتساءل هل ستظل العدمية موجودةً في حياتنا في المستقبل، مثلما كانت موجودة في الماضي والحاضر",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
  },
    {
      "id": "44",
      "title": "لغز المنزل ٣١ نيو إن",
      "author": "آر أوستن فريمان",
      "Date": "Published, 1912",
      "url": "https://downloads.hindawi.org/books/25153916.pdf",
      "contact": "",
      "prize": "",
      "photo": "",
      "description": "يصل رسول إلى عيادة الطبيب الشاب «جيرفيس»، ويسلِّمه رسالة من السيد «فايس» المرافِق للسيد «جريفز» في منزله أثناء مرضه. كان «جريفز» يأبى أن يُعرَض على طبيبٍ بالرغم من تدهور حالته الصحية، وبعد محاوَلاتٍ مستميتة معه وافَق على إحضار طبيب. تمكَّن الرسول من إقناع الطبيب «جيرفيس» بالقدوم إلى منزل «جريفز»، شريطة ألَّا يعرف هُويَّة مريضه أو عنوانه، بناءً على طلب المريض نفسه؛ فيُنقل الطبيب إليه في عربةٍ سِرِّية مغلقة، ويبدأ في فحصه، ويميل في النهاية إلى تشخيص حالته بأنه قد تناول جرعة كبيرة من الأفيون أصابَته بالتسمُّم، لكن «فايس» يحاول أن يُثني الطبيب عن هذا التشخيص زاعمًا أنه يُعاني من مرض النوم، وهو ما يثير الريبة في نفس الطبيب، فيقرِّر الاستعانة بصديقه الدكتور «ثورندايك» كي يُجريا معًا تحرياتهما الموسَّعة. تُرى ما الذي ستكشفه التحريات؟ وهل تناوَل المريض حقًّا جرعةً زائدة من الأفيون، أم دسَّها له أحدهم؟ هذا ما ستعرفه من خلال قراءة هذه القصة المثيرة",
      "licence": true,
      "translation": {
        "arabic": true,
        "english": false
      }
   },
  {
    "id": "45",
    "title": "نحو فهم للعولمة الثقافية",
    "author": "بول هوبر",
    "Date": "Published, 2007",
    "url": "https://downloads.hindawi.org/books/57968496.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "ليست العولمة الثقافية ظاهرة تختصُّ بها مجتمعاتنا المعاصرة؛ فقد كان لكل مرحلة تاريخية عولمتُها الثقافية، غير أن تأثير العولمة المعاصرة في الممارَسات الثقافية صار أكثر شمولًا وعمقًا مُقارَنة بأي وقت مضى. يستعرض هذا الكتاب تاريخَ العولمة الثقافية وآثارها على الوعي والسياسة والتواصل الاجتماعي، منطلقًا من فحص دقيق لأشكال التدفقات الثقافية عبْرَ الدول، والتنازع الدائم بين الكوني والمحلي، وأنماط التهجين الثقافي، ويناقش التأثيرات العَولميَّة على الهُوِيات القومية والوطنية، وإمكانية نشوء ثقافة كونية جامعة. كما يَتطرَّق الكتاب إلى دور وسائل الاتصال الحديثة وتكنولوجيا المعلومات في صياغة حياة الأفراد في المجتمعات المعاصرة، متوسلًا في هذا كله بمنهجٍ مُتعدِّد التخصصات يستخدم أدوات من حقول معرفية مختلفة؛ مثل الدراسات الثقافية، وعلم الاجتماع، والنظرية الاجتماعية",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "46",
    "title": "السجين والسجان",
    "author": "محمد عناني",
    "Date": "Published, 1980",
    "url": "https://downloads.hindawi.org/books/90506141.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "بين المأساة والمَلهاة تدور مسرحياتُ هذا الكتاب الأربع، وكلٌّ منها عبارة عن فصلٍ واحد، يجمع بينها الوَهم الذي يُؤدِّي بأصحابه إلى الهلاك؛ ففي مسرحية «السجين والسجَّان» نعيش مأساة «كمال عبد المهيمن» و«كمال عبد المؤمن»، والعلاقة التي نشأت بينهما؛ وهي علاقة السجين بسجَّانه، وفيها نُدرِك معانيَ جديدة للحرية، وكيف يُصبح الوَهم وضِيق الأفُق أكبرَ سجن يعيش فيه الإنسان. أمَّا مسرحية «الصديقان» فتصل فيها المأساةُ إلى ذُروتها عندما يستدعي «عبده» صديقَ عمره «فتحي» من الخارج لمحاسَبته على الماضي الذي عاشاه معًا، وكيف يُمكِن للصداقة أن تُصبح الطَّوْق الذي يخنق صاحبَه. أمَّا المَلهاة فنجدها في مسرحية «البحيرة»، التي تدور أحداثها حول «حنفي» الذي يعيش في وَهم الأديب الكبير؛ وفي مسرحية «الصديقتان»، التي تعيش فيها «هدى» وَهمًا كبيرًا اسمُه الحب، كانت صديقتُها «سوزي» السببَ فيه",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "47",
    "title": "مُتيَّم بكِ",
    "author": "جيفري آرتشر",
    "Date": "Published, 2014",
    "url": "https://downloads.hindawi.org/books/41709048.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "يرى الشابُّ الصغير «جيريمي» الفتاةَ الأرستقراطية الجميلة «أرابيلا» وهي واقفةٌ في المقصورة الملكية في أحد سباقات الخيل، فيقع على الفور في غرامها، ويُتيَّم بها حتى يصير رَهْن بَنانها. ينفِّذ «جيريمي» كلَّ ما تأمره به «أرابيلا» دونَ نقاش، حتى إنه لا يتردَّد حين تطلُب منه آخِر طلب يمكِن أن يتصوَّره من فتاةٍ مِثلها. فماذا طلبت منه الفتاة؟ وهل سينجح في تنفيذ ما طلبَته؟ هذا ما سنعرفه في هذه القصة القصيرة المُثيرة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "48",
    "title": "زيارة السيدة العجوز",
    "author": "فريدريش دورينمات",
    "Date": "Published, 1956",
    "url": "https://downloads.hindawi.org/books/50309636.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "49",
    "title": "خفايا نظام النجم الأمريكي",
    "author": "بول وارن",
    "Date": "Published, 1989",
    "url": "https://downloads.hindawi.org/books/91496152.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " الناقد السينمائي «بول وارن» في هذا الكتاب أهمَّ التقنيات الفنية التي اعتمدت عليها السينما الأمريكية وميَّزتها عن غيرها من السينمات العالمية. ومن أبرز هذه التقنياتِ تقنيةُ لَقطة رد الفعل، التي تركِّز على ردود أفعال الممثِّلين الموجودين في المشهد حِيالَ حدثٍ معيَّن، وغالبًا ما تكون هذه اللقطات صامتة، وتكون عدسة الكاميرا قريبةً من الممثِّل مركِّزةً على تعابير وجهه؛ لتعكس حالته العاطفية، وتسمح للجمهور برؤية ردِّ فعله عن قُرب. ويتناول المؤلِّف كذلك تقنيةَ تدفُّق الصور المتتابِعة أمام المُشاهِد، بغرض جذبه إلى الشاشة طوالَ مدَّة عرض الفيلم، بالإضافة إلى غيرها من التقنيات التي تُسهم في صناعة النجم الهوليودي المبهِر. ويقدِّم المؤلِّف أيضًا تحليلًا عميقًا لمجموعةٍ من الأفلام الأمريكية، مُلقيًا الضوءَ على أهمِّ التقنيات المستخدَمة فيها، ومتطرِّقًا إلى العلاقة بين السينما والواقع",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "50",
    "title": "الاستشراق: المفاهيم الغربية للشرق",
    "author": "إدوارد سعيد",
    "Date": "Published, 1987",
    "url": "https://downloads.hindawi.org/books/79025206.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "هذا الكتاب هو الأول من سلسلةِ كتُبٍ تناوَل فيها المفكِّر العالمي «إدوارد سعيد» العلاقةَ بين العالمَين الغربي والعربي. وتكمن أهمية هذا الكتاب في أن «سعيد» خاطَب به الغربَ بآليَّاته ومناهجه، وسعى إلى تَعرية الخطاب الاستشراقي؛ فوجَّه نقدَه إلى المستشرقين الذين تحدَّثوا عن الشرق من خلال قراءاتهم للكتب ومشاهَدة الأخبار فقط، وليس من واقع خبراتهم وتجاربهم المباشِرة مع الشرق. ونقَد «سعيد» كذلك نظرة الغرب إلى العرب بوصفهم مادةً تستهلكها الثقافة الغربية العدائية النَّهِمة، مشيرًا إلى أن المنافَسة بين الدول الأوروبية قد دفعَت الشرقَ إلى العمل لخدمة مَصالحه، وحوَّلته من الحالة السلبية إلى المشارَكة في كفاح الحياة الحديثة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "51",
    "title": "الذرة الرفيعة الحمراء",
    "author": "مو يان",
    "Date": "Published, 2010",
    "url": "https://downloads.hindawi.org/books/48286358.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "في حقول الذُّرَة الرفيعة الحمراء وحولها في قرية «دونغ بيي» تَدور أحداث هذه الرواية الخلَّابة المنتمية إلى تيار الواقعية السِّحرية؛ إذ تأخذنا في عالَم مليء بالغرائبية؛ فكما نَتعرَّف على العادات والتقاليد الريفية الصينية، نَتعرَّف أيضًا على عالم قُطاع الطُّرق والقواعد الخاصَّة التي تحكم المنتمين إليه، وعالَم الحَمَّالين البسطاء الذين يعملون في مجال حَمل توابيت الموتى وهَوادِج الأفراح، وعالَم مَقابر الأطفال الموتى الذي يُعَد أكثر هذه العناصر غرابةً للقارئ؛ إذ يعتقد الريفيُّون الصينيُّون أن الطفل الذي يموت دون الخامسة من عمره لا يمكن دفنه مثل باقي الموتى، وإنما يجب إلقاؤه في مكانٍ مكشوف لتأكله الكلاب الضالة! كما نعيش فيها وقائع العدوان الياباني على الصين خلال ثلاثينيات القرن العشرين، ومَشاهد تعذيب المعتدي الياباني لأبناء القرية. كل هذا وأكثر من خلال طفل يَتذكَّر ويحكي ما رُوِي له، مستندًا إلى وَعي بِهُوية الصين، يكاد يكون وعيًا أيديولوجيًّا",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "52",
    "title": "قمر من دم",
    "author": "خزعل الماجدي",
    "Date": "Published, 1991",
    "url": "https://downloads.hindawi.org/books/24041481.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "في ١٣ فبراير ١٩٩١م، أثناء حرب الخليج الثانية، قصفت القواتُ الأمريكية مَلجأ العامرية ببغداد، وهو ما أسفر عن استشهاد ٤٠٠ مدني عراقي، وأُبيدت عائلاتٌ بأكملها. وكان من بين الضحايا الطفلةُ «غيداء» ذات الستة عشر ربيعًا التي فُجعت أمُّها لموتها؛ تلك الأم التي فقدت تسعة من أُسرتها في هذا القصف، فظلَّت رابضةً في المَلجأ ليلتجئ إليها كلُّ باحث عن الحقيقة، ولُقِّبت ﺑ «خنساء العامرية». وقد جاءت هذه المسرحية لتُلقي الضوءَ على هذه الجريمة، وتوثِّق بشاعةَ ما جرى في ذاكرة الضمير الإنساني. وقد صاغ «الماجدي» هذه المسرحية بأسلوبٍ شعري أخَّاذ، مقتبسًا عنوانَها من قصيدة «قمر من دم» للشاعر «يوسف الصائغ»، ومستحضرًا مقاطعَ شِعرية من قصائد «عبد الوهاب البياتي» و«فاروق سلوم",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "53",
    "title": "أبو الحسن المغفل: رواية هارون الرشيد",
    "author": "مارون النقاش",
    "Date": "Published, 1869",
    "url": "https://downloads.hindawi.org/books/63131904.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "مَن منَّا لم يتمنَّ لوهلةٍ أن تنقلب به الحال ليجد نفسه من ذوي المُلك والنفوذ؛ فيصبح صاحبَ الأمر والنهي في عالمه، وينجح في إيجادِ حلٍّ سحري فوري لكل العراقيل التي تواجِهه؟! هكذا ببساطةٍ تمنَّى «أبو الحسن» لو تتغيَّر حاله، فإذا بالخليفة «هارون الرشيد» يسمع أمنيته وهو يَطوف بالدُّور متنكِّرًا، ويقرر أن يحقِّقها له؛ فيأمر بتخديره ونقله إلى قصر الخليفة، وحين يستيقظ «أبو الحسن» من نومه يجد حاله قد تبدَّلت، فيصدِّق حُلمَ يقظته ويمارس شئونَ خلافته، ويعيِّن خادمه «عرقوب» وزيرًا له، في حين يتنكَّر كلٌّ من «هارون الرشيد» ووزيره ليراقبا ما تَئُول إليه الأحداث. حبكةٌ مستوحاة من إحدى حكايات «ألف ليلة وليلة»، ألبَسَها «مارون نقاش» ثوبًا إنسانيًّا بديعًا، فأنتَج عملًا مسرحيًّا أصيلًا فكاهيًّا وممتعًا",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "54",
    "title": "مهاتما غاندي",
    "author": "رومان روللان",
    "Date": "Published, 1924",
    "url": "https://downloads.hindawi.org/books/73806946.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " تاريخ البشرية حلقة متصلة من الصراع بين مَن يملك ومَن لا يملك، بين القوي والضعيف، بين الغاصب والمغصوب، فمنذ أن حاوَل «قابيل» انتزاعَ حق أخيه «هابيل»، لم يفتأ البشر يسيرون على نَهجه. ولكن «المهاتما غاندي» سطَّر بفِكره وأسلوب حياته طريقًا جديدًا للبشرية، مُؤثِرًا السلامَ على الحرب، والتسامحَ على العنف، والحب على الكُره. سيقف التاريخ كثيرًا أمام ذلك الرجل الذي قاتَل بسِلميَّته، وضحَّى بحياته في سبيلِ ألَّا يُراق دمُ إنسان. قُتل «غاندي»، ولكن حكمته ودروسه وفلسفته وأثَره لا يمكِن أن تُقتل؛ هكذا يبقى التاريخ وفيًّا لمَن ساهموا في استمراره بنقاء، وأضافوا إليه مساراتٍ جديدة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "55",
    "title": "كيف تقرأ أفلاطون",
    "author": "ريتشارد كراوت",
    "Date": "Published, 2008",
    "url": "https://downloads.hindawi.org/books/58636857.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "يُعَد «أفلاطون» واحدًا من أشهر الفلاسفة الغربيين، وقد كان متفردًا حقًّا بأفكاره التي سبقت عصره؛ إذ قدَّم أفكارًا وأطروحات ونظريات تكاد تُطبَّق في كثير من المجالات إلى يومنا هذا، ولم يتمكَّن سوى عدد قليل من الفلاسفة من الهرَب من تأثيره، وعددٌ قليل من الفلاسفة هم مَن تمكَّنوا من مضاهاة عمق أعماله. تناولت كتابات «أفلاطون» مجالات عديدة: الأخلاق، والسياسة، والدِّين، والفن، والعالَم الطبيعي، والرياضيات، والعقل البشري، والحب، والجنس، والصداقة. في هذا الكتاب الممتع من سلسلة «كيف تقرأ»، يتناول «ريتشارد كراوت» البيئة الفكرية التي شكَّلت فِكر «أفلاطون»، مع التركيز على تأثير معلِّمه «سقراط»، كما يتناول فلسفة «أفلاطون» الأخلاقية والسياسية، ويفحص أُسسها الميتافيزيقية",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "56",
    "title": "مونتوك",
    "author": "ماكس فريش",
    "Date": "Published, 1996",
    "url": "https://downloads.hindawi.org/books/94636064.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " هذه الرواية حول الهُوِية والذات، ويزيل فيها الكاتب السويسري «ماكس فريش» الحدودَ الفاصلة بين الشِّعر والحقيقة، وبين الواقع والخيال، وبين سِيرته الذاتية وسِيَر الآخَرين؛ متَّخذًا من إقامته لمدة أسبوع في قرية «مونتوك» مناسَبةً يقصُّ من خلالها سِيرته الذاتية، من دون أن يبتكر أحداثًا أو أشخاصًا أو الهروب إلى الخيال، مستعيدًا علاقاته الغرامية والزوجية، وخاصةً حبَّه لفتاةٍ يهودية أثناء الحِقبة النازية، ومشاكله الزوجية، وعلاقته بالشاعرة النمساوية «إنجبورج باخمان» التي انتحرَت محترِقةً في شقَّتها بروما، وغيرها من الأحداث والتفاصيل الذاتية المفعمة بالصدق، التي يقصُّها على سجيَّته، مقدِّمًا بها أدبًا ذاتيًّا صادقًا قادرًا على مخاطَبة الإنسان المعاصر في كل مكان",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "57",
    "title": "كيف تقرأ كيركجارد",
    "author": "جون دي كابوتو",
    "Date": "Published, 2007",
    "url": "https://downloads.hindawi.org/books/94979683.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " «سورين كيركجارد» أحدَ الفلاسفة المهمِّين الذين تمتَّعوا بقدرة مذهلة على التنبؤ؛ فملاحظاته الدقيقة حول الحياة الأوروبية الحديثة تُشعِرنا بأنها كُتبَت أمس، كما أن أعماله تنبَّأت بتطوراتٍ أساسية في مجالات التحليل النفسي، والفلسفة، وعلم الأديان، ونقدِ الثقافة الجماهيرية قبل أكثرَ من قرن. ويقدِّم هذا الكتاب طرحًا لافتًا عن «كيركجارد» بصفته مفكِّرًا ذا صلةٍ خاصةٍ بزماننا ما بعد الحداثي، ورجلًا أطلق ثورةً أثَّرت في العديد من الفلاسفة اللاحقين له، مثل «هايدجر» و«جاك دريدا». إن مفاهيم «كيركجارد» عن الحقيقة بوصفها «فعلًا» محولًا للذات، وطرْحَه المؤثِّر حول «الفرد الواحد»، يبدوان وكأنهما يخاطباننا خطابًا مباشرًا. وتشمل المقتطَفات الموجودة في الكتاب قراءةَ «كيركجارد» الكلاسيكية لقصة «إبراهيم» و«إسحاق»، ونظريتَه الثورية حول ذاتية الحقيقة، وتحليلَه الرائد للحياة البرجوازية الحديثة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "58",
    "title": "التساعية الرابعة لأفلوطين",
    "author": "",
    "Date": "Published, unknown",
    "url": "https://downloads.hindawi.org/books/92915373.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " مدرسة «أفلوطين» نهايةَ التفكير الفلسفي القديم، وبدايةَ مرحلةٍ جديدة من مراحل الفلسفة التي اندمج فيها الدِّين بالتفكير العقلي، وهي تضع الناظرين إليها في مفترق طُرق، لكلٍّ منها مبرِّراته الدامغة وأدِلَّته. وتحتاج دراسة نصوص «أفلوطين» إلى معامَلة خاصة، ونظرةٍ أكثر شموليةً لإنتاجه؛ فمن ناحيةٍ يُعَد مذهبه من أكثر المذاهب الفلسفية غموضًا، ومن ناحيةٍ أخرى تمثِّل مشكلة أسلوبه في الكتابة عائقًا كبيرًا لدى الدارسين؛ إذ يهتم «أفلوطين» بالأفكار على حساب الأسلوب، بالإضافة إلى أنه لم يكُن حريصًا على مراجَعة ما يكتبه. وفي هذا الكتاب يتصدَّى الدكتور «فؤاد زكريا» لترجمة التُّساعيَّة الأخيرة من تُساعيَّات «أفلوطين» الأربع، فمهَّد للترجمة بدراستَين؛ إحداهما عامةٌ عن «أفلوطين» نفسه، والأخرى خاصةٌ عن التُّساعيَّة الرابعة خصوصًا",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "59",
    "title": "منظور صيني",
    "author": "سون يفنج & وانج نينج",
    "Date": "Published, 2008",
    "url": "https://downloads.hindawi.org/books/14824809.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تتمحور دراساتُ الترجمة حول لغتَين محمَّلتَين بثقافتَين متباينتَين؛ إحداهما عالمية، وهي في الغالب اللغة الإنجليزية التي تُمثِّل العولمةَ في أحد وجوهها، والأخرى محلية، وهي اللغة المُستهدَفة التي تُصاغ بها المادة العِلمية، وهي في هذا الكتاب اللغة الصينية. ولما كان هناك توتُّر كبير بين العالمية والمحلية، وخاصة في الصين — إذ يُعَد اكتساب الطابع الغربي قضيةً ذات حساسية ثقافية وسياسية في الصين، بسبب ماضيها شِبه الاستعماري المؤلم والمهين — كان من الضروري دراسةُ هذا السياقِ الثقافي العام، والتأثيرِ الذي تُحدِثه الترجمة على النموذج الثقافي المحلي، والاتجاهات الداعمة أو المناهِضة للعولمة والحداثة بوصفهما منتَجَين من منتَجات الحضارة الغربية. وفي المقابل يُناقِش الكتاب أيضًا عمليةَ الترجمة من اللغة الصينية إلى اللغة الإنجليزية؛ وهو ما يعني عولمة الطابع المحلي",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "60",
    "title": "عدالة وابتسام",
    "author": "أوسامو دازاي",
    "Date": "Published, 1924",
    "url": "https://downloads.hindawi.org/books/15060742.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تعتمد هذه الرواية على يوميات حقيقية لمراهق ياباني، كتبها «دازاي» بعد أن أدخل فيها خلاصة أفكاره هو وآرائه مُسبغًا عليها مسحةً دينيةً مسيحية واقتباسات من الكتاب المقدس بدلًا من الميول الماركسية والاقتباسات من كتابات كارل ماركس التي كانت في اليوميات الأصلية. وهي عبارة عن مجموعة من اليوميات افتتحها بطلها — الذي منحه «دازاي» اسم «سوسومو سريكاوا» — بأسباب قراره تدوين تلك اليوميات، راجيًا توحيد أفكاره الفوضوية من جهة، وجعْل تلك اليوميات مصدرًا لإعادة التفكير من جهةٍ أخرى. فيسرد لنا أفكار الشباب التي تموج برأسه ونظرته للحياة وتفاعله مع الطبيعة، وأحلامه، وغير ذلك من تفاصيل تلك المرحلة العُمرية المهمة. ومن الجدير بالذكر أن الشخصية الحقيقية لتلك اليوميات هي الممثل الياباني الشهير «بونغو ناكومورا»، الذي اتخذ لنفسه اسم بطل الرواية بعد نشرها وذيوع صِيتها",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "61",
    "title": "تعالي الأنا موجود",
    "author": "جان بول سارتر",
    "Date": "Published, 1934",
    "url": "https://downloads.hindawi.org/books/94829490.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "اخترع «ديكارت» فلسفة الذاتية، وصاغ أول كوجيتو في الفلسفة الحديثة في عبارته الشهيرة: «أنا أفكر، إذَن أنا موجود.» وجاء من بعده «كانط» وصاغ كوجيتو خاصًّا به سمَّاه «الأنا المتعالي». ثم جاء «هوسرل» وطوَّر كوجيتو «الأنا المتعالي» منطلقًا من منهج «الظاهراتية» أو «الفينومينولوجيا» الذي أسَّسه؛ وهو منهج وصفي جديد للظواهر الشعورية يستند إلى الحَدْس بصفته عملية أساسية. يرى «هوسرل» أن مشكلات العلاقة بين الأنا والشعور مشكلات وجودية، وأن الشعور الترنسندنتالي ليس جملة شروط منطقية، بل واقعة مطلقة، وهو ليس قائمًا بذاته أو شعورًا يتأرجح بين الواقع والمثال، بل هو شعور حقيقي ميسور الإدراك. وهذا ما يتناوله «سارتر» في هذا الكتاب؛ إذ يحلِّل ويفسِّر «الأنا المتعالي» عند «هوسرل»، مُقدِّمًا نقدًا جوهريًّا له، مُستخدِمًا هذا النقد في إقامة فلسفة خاصة به",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "62",
    "title": "فتنة الورَّاق",
    "author": "عبد المنعم المحجوب",
    "Date": "Published, 2015",
    "url": "https://downloads.hindawi.org/books/29135241.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "ذاع صِيت حرفة الوِراقة كثيرًا في بغداد، وخاصةً في القرن الثالث الهجري، وتزامنت مع نشاط حركة الترجمة، فكانت من أجود الصنائع حينذاك، وعمل بها الكثيرون، وكان كلما اجتمع الورَّاقون معًا بدأت المناقشات فيما بينهم حول ما يكتبونه في مختلِف مناحي الحياة، وكانت مناقشاتهم الأكثر جدلًا تتعلَّق بالأمور الدينية، فينقسمون على إثرها إلى خَصمَين: أحدهما يدعو إلى الإيمان، والآخَر يدعو إلى الكفر، وكانت آراؤهم الجدلية تَجوب أنحاء بغداد حتى تصل إلى أروقة قصر الخليفة. يقدِّم هذا الكتاب نبذة عن «أبي عيسى الورَّاق»؛ أحد الورَّاقين الذين كثُرت حولهم الأقاويل في ذلك الوقت؛ إذ لاحقته اللعنات واتُّهم بالإلحاد والزندقة لآرائه المتطرفة، ولم يكتب عن أخباره وآثاره وأطروحاته الكثيرون، ويُعدُّ هذا الكتاب أول الأعمال التي تروي سيرته المثيرة للجدل",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "63",
    "title": "صندوق باندورا",
    "author": "أوسامو دازاي",
    "Date": "Published, 1946",
    "url": "https://downloads.hindawi.org/books/93859585.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تعتمد هذه الرواية على وقائعَ حقيقية بطلُها شابٌّ في مَطلع العشرينيات يُسمى «شوسكيه كيمورا»، تعرَّف على الأديب الياباني «أوسامو دازاي» من خلال أعماله، وتعلَّق بأدبه وشخصه، وكان يأمل أن يصبح أديبًا مثله، إلا أن إصابته بمرض السُّل اضطرَّته إلى المكوث في المَشفى، فبدأ يَسرد يومياته في رسائل يَبعثها إلى كاتبه الأثير «دازاي»، وانتهى به الحال إلى الانتحار يأسًا من مرضه. كانت تلك اليوميات مادةً ثرية ﻟ «دازاي»، صاغ منها هذه الرواية البديعة التي نسمع فيها صوتَ الألم والأحلام والطبيعة، ونشمُّ فيها رائحةَ الموت والأمل في الوقت نفسه",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "64",
    "title": "دور اللاشعور",
    "author": "كارل يونج",
    "Date": "Published, 1922",
    "url": "https://downloads.hindawi.org/books/29536846.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "65",
    "title": "بقايا اليوم",
    "author": "كازو إيشيجورو",
    "Date": "Published, 1989",
    "url": "https://downloads.hindawi.org/books/59583793.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "ينطلق «ستيفن»، رئيس الخدَم الإنجليزي في قصر «دارلنجتون»، في رحلة إلى الريف الإنجليزي بسيارة الثري الأمريكي «فراداي»، سيد القصر الجديد، فيسترجع خلال الرحلة شريطَ حياته التي طغى فيها عملُه على جوانب حياته الأخرى. تنعش هذه الإجازة ذاكرتَه وتكشف عن مكنونات شعوره، فنرى معه كيف عمل في كَنَف سيده السابق، اللورد الإنجليزي «دارلنجتون»، صاحب التأثير الكبير في السياسة الإنجليزية، وكيف أحبَّ «مس كنتون» التي عمل معها سابقًا في القصر، لكنها تزوَّجت غيره، وهو الآن في طريقه إليها مُستجيبًا لرسالتها إليه، التي أخبرَته فيها بأن حياتها الزوجية ليست على ما يُرام",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "66",
    "title": "التنين الأكبر",
    "author": "دانييل بورشتاين & أرنيه دي كيزا",
    "Date": "Published, 1998",
    "url": "https://downloads.hindawi.org/books/46496185.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "شهِد العَقدان الأخيران من القرن العشرين انتقالَ القوة والثروة من العالَم القديم المتمركِز حول الأطلسي، إلى عالَمٍ جديدٍ آخذٍ في التطور المستمر، تمثِّله النمور الآسيوية؛ وهو ما دفَع الولايات المتحدة إلى ضرب هذا الصعود من خلال سحب استثماراتها من سوق الأسهُم والبورصات الآسيوية، فأدَّى ذلك إلى انهيار العملات المحلية في بُلدان جنوب شرق آسيا. ظلَّت الصين الأكثرَ تماسكًا وقدرةً على الاستمرار والحفاظ على عملاتها، بنظامها الاقتصادي الذي يمثِّل هجينًا فريدًا من الاشتراكية والرأسمالية، لتدخل العَقدَ الحادي والعشرين وهي قوة اقتصادية وعسكرية وسياسية منافِسة للولايات المتحدة. وقد جاء هذا الكتاب ليسلِّط الضوء على صعود التنين الأكبر، من خلال عرضٍ تفصيليٍّ لتطوُّر الحياة السياسية والاقتصادية والثقافية في الصين المعاصِرة، واحتمالية الصراع أو التعاون مع الولايات المتحدة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "67",
    "title": "الاستغراب",
    "author": "إيان بوروما & أفيشاي مَرْغليت",
    "Date": "Published, 2004",
    "url": "https://downloads.hindawi.org/books/93795181.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " ما قاله «هاياشي فوازوا» في مؤتمر «كيوتو» باليابان عام ١٩٤٢م من أن الهجوم على الغرب أفعمَ قلبَه بالبهجة، وما صرَّح به «أسامة بن لادن» في سبتمبر ٢٠٠١م من أن الحضارة الغربية التي تتزعَّمُها أمريكا تحطَّمَت قِيَمها وأصبحت هباءً منثورًا؛ تاريخٌ حافل بالكثير من الأفكار والجماعات المُعادية للغرب، مثل: الصينيين، والمسلمين، والشيوعيين، واليابانيين في بعض الفترات، بل وحتى الألمان في فترة صعود الفكر النازي، كلٌّ حسب منظوره الأيديولوجي أو القومي. ولفهم هذا التاريخ، وفهم سياقه الحضاري والزمني، يمكننا مطالعة هذا الكتاب الذي يتناول بالتحليل النزعات المُعادية للغرب بما يُمثِّله من ثقافة وحضارة، وما يتبعه من سياسات؛ إذ يُلقي الضوء على أسباب الكراهية للغرب، ومفهوم المدنية الغربية، والعولمة، والحداثة لدى هذه الجماعات، وصعود التيار الإسلامي في هذا الصراع، كما يعقد مؤلفاه مقارنةً بين عقلية الغرب، وروحانية الشرق",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "68",
    "title": "المعبد الذهبي",
    "author": "يوكيو ميشيما",
    "Date": "Published, 1956",
    "url": "https://downloads.hindawi.org/books/68695828.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " عام ١٩٥٠م أشعل راهبٌ يابانيٌّ شابٌّ النارَ في الجناح الذهبي لمعبد «كينكاكوجي» الذي يُعَد أحدَ أشهر المَعالم السياحية في اليابان؛ وانطلاقًا من هذه الدراما التي هزَّت اليابان حينها، راح «يوكيو ميشيما» ينسج بمِنوال خياله الخصب قصةً لهذا الراهب الشاب «ميزوغوتشي» مركِّزًا على الجانب النفسي لشخصيته، خاصةً في مرحلة الطفولة التي عاشها؛ فقد نشأ في بيت عمِّه بعيدًا عن أبيه حتى يمكِنه الالتحاقُ بالمدرسة، وكان يعاني التلعثم، فأصبح مَثارَ سخرية زملائه في الدراسة، وهو ما ترَك في نفسه آثارًا عميقة جعلَته شديدَ الانطواء وعاجزًا عن البوح بمكنون نفسِه؛ فازداد عالَمه الداخلي اتساعًا وتشعُّبًا، وانعكس ذلك على سلوكه المليء بالغضب والكراهية تجاه الآخَرين، وأخذت حالته النفسية تتدهور، وطرأت عليه تغييراتٌ أدَّت به في النهاية إلى حرقِه المعبدَ الذهبي وهو بكامل وَعْيه",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "69",
    "title": "تِلِمَاك",
    "author": "فرانسوا فنلون",
    "Date": "Published, 1966",
    "url": "https://downloads.hindawi.org/books/18315279.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تحمِل الأعمال الإبداعية الكبرى مضمونًا داخليًّا مهمًّا، فلا يمكِن النظر إلى الملاحم اليونانية القديمة على أنها مجرَّد حكاياتٍ شعبية خيالية، بل إنها تعبِّر عن القِيم والعادات الأصيلة، وكثيرًا ما تحمِل إسقاطاتٍ سياسية واجتماعية على الأوضاع التي يرغب صاحب النص في انتقادها دون تصريح؛ ربما بسبب الرقابة السُّلطوية أو الدينية أو نحو ذلك. وفي هذا الكتاب نستمتع بملحمة البطل الإغريقي «تِلماك»، التي تحكي رحلةَ بحثه عن والده «أُوَلِيس»، برفقة صديقه الحكيم «مَنْتور»؛ فتتقاذفهما المخاطر والأهوال، حتى يصلا إلى الدار الآخرة، فيطَّلِع «تِلماك» على مقعد الملوك المسالمين العادلين في الجنة، ومستقَر الملوك الأشرار في جهنم؛ ومن ثَمَّ يقدِّم هذا العمل رسالةً ناصحة للحُكَّام عن أهمية العدل والسَّهر على مَصلحة شعوبهم",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "70",
    "title": "أوهام الهوية",
    "author": "جان فرنسوا بايار",
    "Date": "Published, 1996",
    "url": "https://downloads.hindawi.org/books/35140307.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " الهُوِية كما يراها «فرنسوا بايار» ليست طبيعية تَفرضها الأوضاع، بل هي بناءٌ ثقافي وسياسي وأيديولوجي؛ أيْ بناء تاريخي بالأساس. ومن ثَم فمصطلحاتٌ مِثل السكان الأصليين والهُوِية الأصلية هي تعبيرات خادعة وغير موفَّقة؛ فلا توجد هُوِية نقية خالصة، بل توجد استراتيجيات للهُوِية. وهذا هو موضوع هذا الكتاب الذي يناقش مسألة الهُوِية التي كثُر الحديث عنها في ظل العولمة وما أُشيع حول صدام الحضارات؛ وذلك من خلال دراسةِ ظاهرة الانغلاق الثقافي، وتجلِّياتها في المجال الأيديولوجي والسياسي والأكاديمي. كما يتطرَّق الكتاب إلى قضية نشأة الدولة، والتمييز بين بنائها بوصفها تأسيسًا واعيًا لجهاز الرقابة السياسية وبين قيامها بوصفها تطورًا تاريخيًّا واعيًا، فيُبرِز الكتاب حضورَها الطاغي في تشكيل الهُوِية وسنِّ الترتيبات ووضع الرقابة لها، مثيرًا إشكالية جديدة عن العلاقة بين العمل السياسي والعمل الثقافي",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "71",
    "title": "عصر «مايكل ك» وحياته",
    "author": "ج. م. كوتسي",
    "Date": "Published, 1983",
    "url": "https://downloads.hindawi.org/books/62690857.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "كانت «أنا ك» تَتُوق إلى الهروب من المدينة؛ حيث غُرفتها الخالية من الهواء، والعنف المتَّسم بالطَّيش والتهوُّر، والحافلات المزدحمة، وطوابير الطعام، وأصحاب المتاجر المُتعجرِفين، واللصوص والمتسوِّلين، وصفَّارات الإنذار الليلية، وحظر التَّجْوال. كانت تَتُوق إلى الهروب من كلِّ هذا والعودة إلى مسقط رأسها في الريف؛ حيث تَنعَم بالهدوء والراحة والهواء النقي، ويمكِن لابنها أن يجد عملًا في إحدى المزارع. ولكنْ في مجتمعٍ يسُوده الحكم العنصري، ليس سهلًا على أمٍّ وابنها الانتقالُ من مكان إلى آخَر متى شاءا، بل إن الأمر يخضع لعدد من التعقيدات المسلَّطة على رقاب الفقراء والسكان الأصليين في جنوب أفريقيا. كانت هذه الرغبة في الانتقال بدايةَ رحلةٍ طويلة من العذابات، اصطدمت فيها الأمُّ وابنها ببيروقراطية الحكم العنصري وتعسُّف النظام، فتُرى هل ستتمكَّن «أنا ك» من أن تعود إلى الريف وتَنعَم تحت سمائه الزرقاء",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "72",
    "title": "الإعداد والانتحال",
    "author": "جولي ساندرز",
    "Date": "Published, 2006",
    "url": "https://downloads.hindawi.org/books/30720592.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " مسألة صياغة العمل الأدبي اهتمامًا كبيرًا من الدارسين، وتنوَّعَت تحليلاتهم ورُؤاهم إزاءها؛ فالبعض يرى أنه لا يوجد عمل أدبي يخلو من التداخل النَّصِّي مع أعمال أخرى، والبعض الآخر يرى أنَّ بالإمكان إعدادَ عملٍ أدبي أصلي يكون متفرِّدًا بنصه دون الاقتباس من نصوص أخرى، وفي هذا المِضمار ظهر العديد من التعبيرات اللغوية؛ كالاستعارة، والسرقة، والانتحال، والتَّناص، والإعداد والاقتباس. ولأهمية هذه المسألة وتشابُكها، يفنِّد هذا الكتاب أغلب ما قُدِّم من آراءٍ وتحليلاتٍ حول إعداد العمل الأدبي، مع تقديم مفهوم مُبسَّط للمُصطلحَين الرئيسَين «الإعداد» و«الانتحال»، ومعرفة مدى تأثير بعض النظريات — كالبنيوية وما بعدها، وما بعد الكولونيالية أو الاستعمار، وما بعد الحداثة والنَّزعة الأنثوية — على عملية إعداد العمل الأدبي، مع استعراضٍ لبعض الأنماط الأدبية الأصلية",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "73",
    "title": "ذو العباءة الخضراء",
    "author": "جون بوكان",
    "Date": "Published, 1916",
    "url": "https://downloads.hindawi.org/books/14697506.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " أحداث هذه الرواية بين إنجلترا وألمانيا وأراضي الإمبراطورية العثمانية إبَّان الحرب العالمية الأولى؛ حيث تتلقَّى قيادة الجيش الإنجليزي معلومةً غير مؤكَّدة تفيد بأن ألمانيا تعتزم الاستعانة بنبيٍّ مُنتظَر يُدعى «ذا العباءة الخضراء»، لاستنفار المسلمين وحضِّهم على قتال جيوش الحلفاء في الحرب. ترسل القيادة الضابط الكُفء «ريتشارد هاناي» إلى مَعقِل الأعداء ليتيقَّن من صحة هذه المعلومة، ويعمل على إحباط المخطَّط الألماني إن صحَّ خبره. يمضي «هاناي» بلا طرفِ خيطٍ يُستدَل به سوى قُصاصةِ ورقٍ تَحمِل كلماتٍ ورموزًا غامضة، عُثر عليها في ملابس ابنِ أحد قادة الجيش الإنجليزي في العراق. وهكذا يتورَّط «هاناي» في مصاعبَ شاقة، وتتلاحق الأحداث والمطاردات المثيرة طَوال سعيِه لإتمام المهمة مع باقي أفراد فريقه. فهل يتمكَّن «هاناي» وفريقه من إنجاز تلك المهمة العسيرة بنجاح، أم تَبوء مَساعيهم بالفشل",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "74",
    "title": "الأقسام الفاعلة",
    "author": "جون ف. وِرْغِن",
    "Date": "Published, 2003",
    "url": "https://downloads.hindawi.org/books/50364641.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " كراسي الأقسام في الجامعات الأجنبية على عاتقها مهامَّ عديدة، أهمها اتخاذُ القرارات المتعلقة بتفاصيل التعليم الجامعي وما بعده؛ من حيث برمجة المقرَّرات، ومراجعة البرامج، وتوفير الهيئة التعليمية المساعِدة، وتقويم أداء الهيئة التعليمية، والتعامل مع المشاكل والطلاب؛ ومن ثَم تأتي أهمية هذا الكتاب الذي يتناول كيفية تطوير هذه الكراسي بحيث تغدو قياداتٍ فاعلة وخلَّاقة يُمكِن لها أن تُحدِث فارقًا في أقسامها. ولا يستند الكتاب إلى نظريات القيادة، بل إلى النظريات الخاصة بتعلُّم البالغين، وهي مقاربةٌ جديدة تتيح لنا أن نتصوَّر القيادة بصورة أكثر إنسانيةً وسهولة، بعيدًا عن الروح الاستثنائية والأسطورية",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "75",
    "title": "صدام الحضارات",
    "author": "صامويل هنتنجتون",
    "Date": "Published, 1996",
    "url": "https://downloads.hindawi.org/books/83793037.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " عند «صامويل هنتنجتون» هي الكِيان الثقافي الأوسع الذي يضمُّ الجماعات الثقافية مثل القبائل والجماعات العِرقية والدِّينية، وفيها يُعرِّف الناس أنفُسَهم بالنَّسَب والدِّين واللغة والتاريخ، ومن هذا التعريف رُسِمت صورةُ الصراع الذي شَهِده العالَم في نهايات القرن العشرين وخلال القرن الحادي والعشرين. يؤكِّد هذا الكتاب نهايةَ الصراعات الأيديولوجية بانتهاء الحرب الباردة بين الرأسمالية والشيوعية، ودخول العالَم في طَورِ صراعٍ جديد، هو الصراع على أساس الدِّين والثقافة والتاريخ، وستكون الحضارةُ الغربية العلمانية والعالمُ الإسلامي أبرزَ طرفَين في هذا الصراع الحضاري، وقد قدَّم الكتابُ بعضَ الاستشهادات على بداية هذا الصراع؛ منها الحرب العراقية على الكويت، والنزاع بين أرمينيا وأذربيجان، والنزاع في يوغوسلافيا، والمجازر التي تعرَّضَت لها البوسنة على يد الصرب؛ حيث وقفت الدولُ الكبرى في هذا الصراع مع الطرفِ المنتمي إلى نفس دِينها وثقافتها",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "76",
    "title": "حرفة القتل",
    "author": "نوربرت جشتراين",
    "Date": "Published, 2003",
    "url": "https://downloads.hindawi.org/books/71964829.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "ما من حظٍّ أتعسَ من أن تُلقي بك وظيفتُك في ساحة حرب! أن تستيقظ على هدير مُحرِّكات الدبابات، وتألف لون الدماء، وتسير في شوارع مفترشة بالجثث، وأنهار فَقدَت ملامحها، وعيون تائهة، ويُتْم يُولَد كل يوم، فتجد نفسك تَلعن عجزك عندما تصيح فيهم: أوقفوا القتل. ولكن لا أحد يسمعك سوى أوراقك التي تكون ملاذَك الأخير، تُسطِّر فيها كل ما جرى لعل ضمير العالَم يَتحرَّك وينتبه إلى تلك المأساة التي تُعلِن كل يوم عن موت الإنسان. كان هذا هو حظ الصحفي «ألماير» الذي وَثَّق لنا في تقاريره الصحفية مأساة حرب البلقان، وقضى نَحْبَه في تلك الحرب المشئومة. وقد جاءت هذه الرواية البديعة لتُقدِّم لنا تلك التقارير في قالبٍ أدبيٍّ بديع يجعلنا نَتبيَّن أن حِرفة الكتابة يمكنها أن تبعث الموتى إلى الحياة مرةً أخرى. ومن الجدير بالذكر أن هذه الرواية قد نالت جائزة الأديب الألماني «أوفه يونسون» المرموقة فور صدورها",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "77",
    "title": "عدالة الآنسة بيم",
    "author": "جوزفين تاي",
    "Date": "Published, 1946",
    "url": "https://downloads.hindawi.org/books/94803157.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "بين عشيةٍ وضحاها، تجد الآنسة «بيم» نفسَها قد أصبحت من المشاهير؛ فكتابها الذي يحمل عنوان «خواطر في علم النفس» أضحى مثارَ اهتمام الكثيرين، وتصدَّر مبيعات الكتب المتخصِّصة. تتلقَّى الآنسة «بيم» دعوةً لإلقاء محاضرات في علم النفس بإحدى كليات التربية البدنية للفتيات، فنستكشف معها جوانبَ كثيرة عن طبيعة الحياة الجامعية بكل تفاصيلها؛ ومنها علاقة الفتيات بعضهن ببعض، وعلاقتهن بهيئة التدريس، فضلًا عن الجوانب العاطفية والنفسية لديهن. وخلال فترة إقامة الآنسة «بيم» في الكلية تعرَّضت إحدى الطالبات لحادثٍ أدَّى إلى مَقتلها، حقَّق رجال الشرطة في الحادث، لكنهم قرَّروا في النهاية إغلاقَ ملف القضية. تعثُر الآنسة «بيم» مصادَفةً على شيء يجعلها ترجِّح أن تكون الفتاةُ قد قُتلت بفعل فاعل، وتبدأ الأدلة تتكشَّف واحدًا تلو الآخر. فهل ستتمكَّن الآنسة «بيم» من معرفة القاتل الحقيقي؟ وكيف ستتطوَّر الأحداث بعد ذلك؟ هذا ما سنعرفه من خلال قراءة تلك الرواية الشائقة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "78",
    "title": "الأصول الشرقية للعلم اليوناني",
    "author": "محمود محمد علي",
    "Date": "Published, 1998",
    "url": "https://downloads.hindawi.org/books/48406408.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "ساد لفترةٍ طويلة زعمُ كثيرٍ من المفكِّرين والمؤرِّخين والعلماء والفلاسفة الغربيين أن اليونانيين هم مبدعو الفلسفة والعلم والأخلاق والاجتماع والسياسة والفن، وأنهم أول مَن قعَّدوا القواعد وقنَّنوا القوانين في العلوم كلها، مثل الرياضيات والميكانيكا والكيمياء والفلك، وأن الشرقيين — بزَعْمهم — قد اقتصروا في تعاطيهم العلومَ على الأغراض العملية فقط، على عكس اليونانيين الذين أحبُّوا العلم لذاته لا لأغراضه. وفي هذا الكتاب يؤكِّد الأستاذ الدكتور «محمود محمد علي» على خرافيَّة هذا الزعم، وأن العلوم اليونانية لها أصول شرقية عميقة مستمدَّة من مصر وبابل وغيرهما، وينتهي إلى إقرار حقيقة التأثير والتأثُّر بين الحضارات، بعد أن يَسوق العديدَ من الأدلة على نقض فكرة المعجزة اليونانية القائمة على التعصُّب الأعمى الذي يُخفي الحقائق",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "79",
    "title": "جزيرة الخراف",
    "author": "جون بوكان",
    "Date": "Published, 1936",
    "url": "https://downloads.hindawi.org/books/75369508.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تورَّط بطل الرواية «ريتشارد هاناي» في واحدة من أخطر المغامَرات التي عاشها في حياته. كان قد قطع على نفسه وعدًا بحماية «فلاديمير هارالدسن»، ابن صديقه الراحل، من ملاحَقة عصابة خطيرة تحاول نهب ثروته بالكامل. تدور الأحداث بين إنجلترا واسكتلندا، على جزيرة تُعرف باسم «جزيرة الخِراف»، وهي جزيرة تقع فيما يُسمَّى «نورلاندز»، ومن الواضح أنها جُزر «فارو»",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "80",
    "title": "السرد والهوية",
    "author": "جينز بروكميير",
    "Date": "Published, 2001",
    "url": "https://downloads.hindawi.org/books/97030647.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "81",
    "title": "مملكة الفحم",
    "author": "أبتون سِنكلير",
    "Date": "Published, 1917",
    "url": "https://downloads.hindawi.org/books/82835153.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " أحداث هذه الرواية حول «هال وارنر»، وهو شابٌّ من شرق الولايات المتحدة يقرِّر السفر تحت اسمٍ مُستعار إلى معسكر الفحم في نورث فالي بولاية كولورادو؛ ليجرِّب حياةَ عمَّال المناجم ويعيشها بنفسه. يُصدَم «هال» من ظروف العمل المُروِّعة والمحفوفة بالمَخاطر، وساعات العمل الطويلة، والأجور الزهيدة. كما يكتشف فساد شركة الفحم، ونظامها الجائر الذي يَستغل العمَّال، ويَقمع أيَّ محاوَلات لتشكيل اتحادات عمَّالية تحمي حقوقهم وتخدم مصالحهم؛ ومن ثَم يسعى «هال» إلى تشكيل اتحادٍ نِقابي للعمَّال، ويُطالب بإتاحةِ ظروفٍ أفضل لهم، إلا أن طلَبه يُقابَل بمعارَضة عنيفة من قِبَل الشركة والحكومة على حدٍّ سواء، وتصل هذه المعارَضة إلى حدِّ استخدام العُنف الشُّرطي والتهديد بالقتل. ولكن بالرغم من المَخاطر والهزائم، يواصل «هال» النِّضال من أجل تحقيق العدالة والمُساواة لعمَّال المناجم البائسين",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "82",
    "title": "الجاذبية المميتة",
    "author": "سوزان ليونارد",
    "Date": "Published, 2008",
    "url": "https://downloads.hindawi.org/books/95283913.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "يقدِّم هذا الكتاب دراسةً تحليلية ثقافية مُسهَبة لأحداث الفيلم الأمريكي الشهير الذي حمل عنوانَ الكتاب نفسَه، وعُرض بالسينمات الأمريكية في أواخر فترة الثمانينيات، وحقَّق أعلى الإيرادات، ورُشِّح لعدة جوائز أبرزها جائزة الأوسكار، وحظي بجماهيرية كبيرة على الرغم ممَّا أثاره من جدلٍ واسع في المجتمع الأمريكي لقالبه الدرامي ومَشاهده الجريئة. عالَج الفيلم أمورًا اجتماعية مهمة؛ حيث استعرض المشكلات التي تساهم في زعزعة كِيان الأسرة المستقرة، وتهدِّد القِيم الأخلاقية في المجتمع الأمريكي، وأبرزها الخيانة الزوجية؛ كما سلَّط الضوء على ما تكبَّدته المرأة العاملة من مشكلاتٍ اجتماعية وأنثوية، وما شعرت به من مخاوفَ ثقافية في تلك الفترة الزمنية، ولا سيما مشكلاتها مع الزواج والإنجاب؛ وهو الأمر الذي أدَّى بها إلى ممارَسة أمورٍ تتنافى مع المعايير المجتمعية",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "83",
    "title": "عكازة رامبو",
    "author": "خزعل الماجدي",
    "Date": "Published, 1993",
    "url": "https://downloads.hindawi.org/books/48630363.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "كان لتجرِبة الشاعر الفرنسي «آرثر رامبو» تأثيرٌ كبير على تجرِبة ‏‏«خزعل الماجدي» الشعرية والذاتية؛ إذ كان عاشقًا لشِعر «رامبو» وسِيرته ‏التي ساهمَت في إضاءة بصيرته، وظلَّ أسيرًا لهذا العشق. وقد شاءت الأقدار ‏أن يذهب «الماجدي» عام ١٩٨٩م في سَفرة علمية إلى الحبشة التي قضى ‏فيها «رامبو» أغلبَ حياته تاجرَ عاجٍ وأسلحةٍ ورقيق. وهناك تحرَّك الحب ‏الدفين بقوة، ووجد الشاعرُ نفسَه في لُجج «رامبو» المُعذَّب الشَّقي، وبدأ ‏بمراقَبته متلصِّصًا على نهاره وليله ليكتشف تقاطُعَ سِيرتهما معًا؛ فكلاهما في ‏المكان والمهمة غير المناسبَين؛ «رامبو» في أعماقِ عملٍ تجاري لا يؤمن ‏به، و«الماجدي» في ندوةٍ علمية عن الطاعون البقري لا يَأبه بها. يبدأ ‏‏«الماجدي» في صياغة هذا التقاطع المدهش في ديوانه «عكازة رامبو» ‏الذي بدَّل فيه الأدوار؛ فيرى أن «رامبو» كتَب سبعة كتُب صغيرة، وسيكتب ‏هو بعكازة «رامبو» كتابَه الثامن الكبير",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "84",
    "title": "مونسيرا",
    "author": "إيمانويل روبلس",
    "Date": "Published, 1948",
    "url": "https://downloads.hindawi.org/books/29041646.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "وثَّقت هذه المسرحية أحدَ أوجُه النِّضال الذي خاضَته أمريكا اللاتينية، وبالأخص فنزويلا، في سبيل استقلالها من الحكم الإسباني. وتدور أحداثُ المسرحية حول شخصية الضابط الإسباني «مونسيرا»، الذي فَزِع ممَّا يحدث للسكَّان الأصليين على يدِ جنودِ دولته، وأُعجِب بالمقاوَمة التي يخوضها هؤلاء السكَّان في سبيل حُريتهم، وخاصةً شخصية «بوليفار» زعيم الثوَّار الفنزويليين، فيقرِّر الضابط عندئذٍ حمايةَ هؤلاء الثوَّار محذِّرًا زعيمَهم «بوليفار» من مَساعي الإسبان للقبض عليه، وهو ما يمكِّن «بوليفار» من الهرب، ويؤدِّي إلى القبض على «مونسيرا» وتقديمه للمحاكَمة بتهمة الخيانة تمهيدًا لإعدامه. يتجلَّى الإيمان المطلَق بالقضية عندما يرفض «مونسيرا» البوحَ بمكان «بوليفار»، ويدفع حياتَه ثمنًا لذلك، مؤمِنًا بأنه يموت من أجل قضية نبيلة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "85",
    "title": "التحركات السكانية في تاريخ أوروبا الحديث",
    "author": "هربرت موللر",
    "Date": "Published, 1964",
    "url": "https://downloads.hindawi.org/books/19092970.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "86",
    "title": "الندى الرطيب في الغزل والنسيب",
    "author": "سليم سركيس",
    "Date": "Published, 1986",
    "url": "https://downloads.hindawi.org/books/27591517.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "الشعر ديوان العرب، ومن أهم الفنون التي تميَّزَت بها الحضارة العربية، فلم تقتصر أهميتُه الأدبية والعلمية على كونه نوعًا من الفنون اللُّغوية الرائعة فحَسْب، بل هو أيضًا من أهم الأدوات التي تُستخدَم شاهدًا تاريخيًّا على مرِّ العصور العربية، فأصبح كالمِرْآة التي نستشفُّ بها صورة الماضي كأننا نراها اليومَ في عصرنا الحديث؛ فنطَّلِع على عادات العرب وحياتِهم خلال الدول والقرون المتعاقِبة. وفي هذا الكتاب، يُوضِّح المؤلِّفُ أهميةَ الشعر بالنسبة إلى العرب، مبيِّنًا أغراضَه من غزَل وعِشق وهجاء وفخر وغيرِ ذلك، ثم يُفرِد لموضوع الغزَل النصيبَ الأكبر من صفحات الكتاب، مستشهِدًا بأبياتٍ شعرية للعديد من الشعراء، وموضِّحًا أسبابَ كتابتهم لتلك القصائد ومُناسَباتها",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "87",
    "title": "النفط",
    "author": "أبتون سِنكلير",
    "Date": "Published, 1926",
    "url": "https://downloads.hindawi.org/books/25297192.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " أحداث الرواية حول «باني» ووالده «روس»، اللذين يعملان في مجال التنقيب عن النفط. يتَّخذ الابن أباه مَثلًا أعلى له في كل شيء، لكن بعدما التحق بالمدرسة الثانوية لاستكمال تعليمه، بدأ يُقارِن بين التعليم الذي يتلقَّاه وما تعلَّمه من أبيه، وأدرك أن الأب لم يكن دائمًا على صواب، خاصةً فيما يخص حقوقَ عمَّال النفط. كانا يتناقشان في هذه الأمور بين الحين والآخَر، فيوضِّح الأب أن بعض أفكار ابنه صحيحة نظريًّا، لكن الأمر يختلف على أرض الواقع، غير أن الابن يتمسَّك بالمِثالية التي تعلَّمها خلال دراسته. تُرى كيف سيؤثِّر اختلاف وجهاتِ النظر بين الأب وابنه في علاقتهما؟ وهل من الممكِن أن يُقنع أحدهما الآخر؟ هذا ما سنعرفه من خلال أحداث هذه الرواية الممتعة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "88",
    "title": "الرأسمالية ضد الرأسمالية",
    "author": "ميشيل ألبير",
    "Date": "Published, 1991",
    "url": "https://downloads.hindawi.org/books/60504179.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " انهيار الشيوعية وسيادة الرأسمالية إلى بروز التعارض بين النماذج الرأسمالية المختلفة، التي يمكِن بلورتها في ثلاثة نماذج أساسية: رأسمالية الولايات المتحدة، ورأسمالية الراين الألماني، والرأسمالية اليابانية. ولعل من أبرز التمايزات بين رأسمالية الولايات المتحدة والرأسماليتَين الأخريَين اللتين تتقابلان في كثير من أوجُه التشابه؛ اعتماد الأولى على النجاح الفردي والربح المالي القصير المدى، بينما تشجِّع الرأسماليتان الأخريان النجاحَ الجماعي والربح المالي البعيد المدى. وهو ما يناقشه هذا الكتاب الذي يستعرض النماذج الثلاثة وأوجُه التمايز بينها، مستشرفًا رؤية جديدة حول نشوب صراع اقتصادي خفي بين الرأسمالية الأمريكية والرأسمالية الراينية، وهو صراع أخوة أعداء مسلَّحين بنموذجَين مستنبَطَين من نظام واحد، ولكن يحرِّكهما منطقان متناقضان للرأسمالية في إطار ليبرالي واحد",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "89",
    "title": "بنوك وباشوات",
    "author": "دافيد س. لاندز",
    "Date": "Published, 1958",
    "url": "https://downloads.hindawi.org/books/37174748.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "يُميط هذا الكتاب اللِّثام عن العديد من الوقائع التاريخية المهمَّة حول حجم القروض والديون الطائلة التي تكبَّدَتها مصر منذ تولِّي الخديوي «إسماعيل» حُكم البلاد. استندت هذه الوقائع إلى المراسَلات الشخصية المتبادَلة بين اثنين من كبار رجال الأعمال الفرنسيين المموِّلين للخديوي، كانا يعملان في بنوكٍ كبرى بفرنسا والإسكندرية، وقد عثر المؤلِّف على هذه المراسَلات في منتصف القرن العشرين ضمن أرشيف بنك «أندريه» الفرنسي الشهير، وهي تكشف الغطاء عمَّا فرضه المموِّلون الأوروبيون من ضغوط، بمساعَدة بعض الباشوات المصريين، لتقديم قروض باهظة ﻟ «إسماعيل» من أجل إقامة مشاريعه الكبرى مدفوعًا برغبته في جعل مصر قطعةً من أوروبا؛ فتضخَّمت الديون، وعجزت الخِزانة المصرية عن السداد، وضرب الفساد أرجاء البلاد؛ وهو ما مهَّد لبريطانيا احتلال مصر، الذي استمر لما يقرب من سبعين عامًا",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "90",
    "title": "يوميات السرطان",
    "author": "جورج جونسون",
    "Date": "Published, 2013",
    "url": "https://downloads.hindawi.org/books/82690969.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " هذا الكتاب محاوَلة من الكاتب الصحفي «جورج جونسون» لمعرفة أين نقف ضدَّ السرطان، وذلك بعد أن دفعته إصابةُ زوجته بنوع نادر من سرطان الرَّحِم، إلى البحث والتحقيق والانغماس في تاريخ هذا المرض منذ عصور ما قبل التاريخ حتى التطوُّرات الحالية. يقدِّم الكتاب شرحًا للتطوُّر الجيني لخلايا السرطان، والجينات الوَرَمية التي تتحكَّم في الخلايا وتُجبِرها على التكاثر الذي يتبع آلاف المسارات التطوُّرية، وكيفية إجبار خلايا الجهاز المناعي على التعاون والتأقلم وتكوين الأوعية الدموية التي تغذِّي الوَرَم، ومقاوَمة العلاج الكيميائي والإشعاعي. كما يراجع «جونسون» الاستقصاءات المتأخرة حول مَخاطر الإصابة بالسرطان وأسبابه، واصفًا إياه بمجموعة معقَّدة من الأمراض، ومستعرضًا حياة الخلية وكيفية عمل الجهاز الليمفاوي في الجسم. وهو يقدِّم هذه الدراسة مغزولةً بتجرِبته الشخصية مع رحلة بُرء زوجته من السرطان، وكذلك موت أخيه بالمرض نفسه",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "91",
    "title": "فيزياء مضادة",
    "author": "خزعل الماجدي",
    "Date": "Published, 2022",
    "url": "https://downloads.hindawi.org/books/83182903.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "هذا الديوان يخلع «الماجدي» جُبة الشِّعر ليقف حيث دماغ الكون والعدم، حارسًا وسادنًا وراهبًا؛ فيَطلُب من الحياة أن تَلوذ بالصمت وترتضي بانسحاب الطمأنينة والهدوء منها، لينتظر الجميع انشقاقَ سمائنا وتاريخنا، مُستعينًا بالخمر ليسدَّ بها فمَ الطبيعة الذي يريد ابتلاعنا في كل لحظة، ومُستغرقًا في جمع الورد الذي تُخلِّفه العاصفة، وفي لملمة الياقوت المُعتم في قلبه، منقِّبًا عن السر المُضمَر داخل المجنون؛ ذلك السر الذي جعله يرى الحقيقة ويَزهد فيها، بينما لا يزال يقف في مُنتصَف طريقه المفترَش باليأس والرماد، حاملًا كمنجتَه، وطالبًا من السومري أن يَحتفِظ بفأسه التي استطاع بها حرثَ ألغاز الأرض، مُؤكِّدًا على أن مجده الأوَّلي سيعود، وأن الثيران ستبعثِر حتمًا كل هذا الظلام",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "92",
    "title": "فلسفة الأشياء الصغيرة",
    "author": "فتحي المسكيني",
    "Date": "Published, 2024",
    "url": "https://downloads.hindawi.org/books/75040503.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "لا يكتفي هذا الكتاب بطرح هذا السؤال الذي شغل الفلاسفة منذ «أفلاطون»، بل يضعه تحت مِبضع الفيلسوف ويبدأ في تشريح الصِّغَر ودلالته في الثقافات المختلفة، مؤكدًا على أن صفة الصِّغَر لا تُنقص من ماهية شيء أو شخص، كما أن الكِبَر لا يزيد في ماهيته شيئًا، فليس هناك علاقة بين حجم شيءٍ ما وصِغَره. إن فلسفة الأشياء الصغيرة هي تلك التي تخلَّت عن الرغبة الرديئة في إجبار الأشياء على الأبدية أو الكونية أو الحقيقة، هي فقط تَدَع الأشياء تكون ماهيتها، وتمنح المرء فرصةَ أن يكون ذاتَه لا شيئًا آخَر",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "93",
    "title": "النفس ودماغها",
    "author": "كارل بوبر",
    "Date": "Published, 1977",
    "url": "https://downloads.hindawi.org/books/25374963.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تُعَد مسألة «الجسم-العقل» من أبرز المسائل التي شغلت الفلاسفةَ على مَدار تاريخ الفكر البشري، ولكن هذه المسألة أخذت أبعادًا أخرى جديدة في العصر الحديث؛ نظرًا لاقترانها بالتقدُّم العلمي الفيزيائي والبيولوجي، وسيطرة النزعة المادية على العالَم، وخاصةً بعد الحربَين العالميتَين اللتين تجلَّى فيهما غياب قانون الأخلاق الإنساني، والنظر إلى الإنسان بوصفه ترسًا في آلة، وليس روحًا فريدة تستحقُّ الاحترام والتقدير، فبات أمرًا ملِحًّا الإجابةُ عن السؤال الأبرز: هل الإنسان آلة، أم أنه غايةٌ في ذاته؟ وكان مِن أبرز مَن تصدَّوا للإجابة عن هذا السؤال الفيلسوفُ النمساوي «كارل بوبر»، مستندًا إلى تجاوُز المادية نفسها، ومتَّخذًا من منتَجات العقل البشري مدخلًا رئيسًا للبحث في إشكالية «الجسم-العقل»، معتبِرًا اللغةَ البشرية أوَّلَ منتَجات العقل",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "94",
    "title": "بستان الكرز",
    "author": "أنطون تشيخوف",
    "Date": "Published, 1904",
    "url": "https://downloads.hindawi.org/books/74869130.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " هذه المسرحية كلًّا من الأوضاع الاقتصادية والحياة الفِكرية ‏لروسيا في مَطلع القرن العشرين؛ إذ تدور أحداثها في إحدى قُرى الريف ‏الروسي، وتتمحور حول شخصية «لوبوف رانيفسكايا»؛ وهي سيدة إقطاعية ‏تمتلك بستان كَرَز كبيرًا يمثِّل بالنسبة إليها تُراث العائلة وفَخرها، لكنها ‏تتعرَّض لأزمة مالية كبيرة تهدِّد بفُقدان بستان الكَرَز. تبدأ «لوبوف» في البحث ‏عن حلٍّ لأزمتها تفاديًا لبَيع البستان، وتساعدها في ذلك ابنتها «آنيا»، وابنتها ‏بالتبنِّي «فانيا»، والخادم العجوز «فيرس»، والتاجر «لوباخين» الذي يقترح ‏عليها قَطع أشجار البستان، والطالب اليساري «تروفيموف» الذي يقع في حب ‏‏«آنيا». تُرى هل سينجحون في الحفاظ على بستان الكَرَز",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "95",
    "title": "قلب كلب",
    "author": "ميخائيل بولغاكوف",
    "Date": "Published, 1925",
    "url": "https://downloads.hindawi.org/books/58038393.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": " عملية طبية لكلب لتُنقل إلى دماغه الغدة النخامية لإنسان قُتل حديثًا، ليصبح الكلب على إثرها إنسانًا ذا خِلقة دميمة، ولكنَّ الطبيب «بريوبراجينسكي» ومساعِده «بورمنتال» اللذين أجريا العملية يَعجزان عن أنسنة هذا الكلب وتنشئته على الثقافة والمعرفة. وفي أثناء ذلك يبدأ «شفوندر» — وهو أحدُ المدافعين عن المصالح الثورية وممثِّل لمبدأ الاشتراكية — ترويضَ الكلب البشري لصالحه، ويمنحه اسمًا جديدًا هو «بوليغرافيتش»؛ فتُستخرَج له بطاقة شخصية ويصبح واحدًا من العناصر العمالية، بل يشرع أيضًا في كتابة التقارير ضدَّ الطبيب ومساعِده. نُسِجت هذه القصة بحبكةٍ فريدة بهدف إسقاطها على الطبقة الاجتماعية الجديدة التي ترعرعت في ظل الشوفينية السوفييتية وحجبت دور الثقافة والعلم، حتى صارت السُّلطة بيدِ الغوغاء والجهلاء",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "96",
    "title": "الكوميديا الإلهية",
    "author": "دانتي أليجييري",
    "Date": "Published, 1321",
    "url": "https://downloads.hindawi.org/books/36042908.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تُعَد «الكوميديا الإلهية» معجزةً شِعرية تزداد بريقًا بتقادُم القرون، أراد بها «دانتي» إصلاح الإنسانية، متخذًا من عالم ما بعد الحياة رمزًا لإصلاح النفس البشرية خلال رحلة الحياة؛ فنهَل من الميثولوجيا وحضارة القدماء وتراث المسيحية، ومن الشرق والغرب، ومن إحساسه المُرهَف، ومزَج بين الواقع والخيال، وبين الأسطورة والتاريخ، وألغى فوارق الزمان والمكان، ليقدِّم للبشرية بناءً شاهقًا متناسِق الأجزاء، جاعلًا فيه الإنسان والذات الإلهية والعالَم والدنيا والآخِرة في بؤرة واحدة. يضمُّ هذا الكتاب النشيدَ الأول من ثلاثية «الكوميديا الإلهية»، وعنوانه «الجحيم»، وفيه تبدأ القصة ﺑ «دانتي» تائهًا في غابة مظلِمة، وبعد ليلة من التَّجوال المؤلم يُقابل الشاعر الروماني «فيرجيل»، ويدخلان معًا الجحيم حيث يَريان جموعًا من الأفراد يعانون العذاب، ولكل مجموعة منهم درجة في الجحيم تبعًا لدرجة الخطيئة، وقد استخدم «دانتي» خياله الخصب في تصوير الجحيم بصورة مكثَّفة وبليغة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  },
  {
    "id": "97",
    "title": "حكاية الجنية الزرقاء",
    "author": "ليديا تشارسكايا",
    "Date": "Published, 1912",
    "url": "https://downloads.hindawi.org/books/46159617.pdf",
    "contact": "",
    "prize": "",
    "photo": "",
    "description": "تُعَد هذه المجموعة القصصية فرصةً فريدة للصغار والكبار للانغماس في عالَم الغابة السِّحري، والإصغاء إلى هدير النهر، وغناء العندليب، وهمس الربيع. إضافةً إلى ذلك، فإن حكايات الشمس ذات الأشعة الذهبية ستعلِّم الصغار وتذكِّر الكبار كيف يمكِن التمييز بين الحقيقة والكذب، بين الخِسَّة والنُّبل، بين القسوة واللطف. تضمُّ المجموعة القصصية العديدَ من الحكايات الجميلة، ومن بينها: «جِنيَّة في بيت الدُّب»، و«ثلاث دمعات للأميرة»، و«مملكة المرح»، و«الملِك في الصورة الملوَّنة»، و«دوق الحيوانات»، و«القفَّاز الحي»، وغيرها من الحكايات الرائعة",
    "licence": true,
    "translation": {
      "arabic": true,
      "english": false
    }
  }
  ]
}